{"[PAD]":0,"[SOS]":1,"[EOS]":2,"[UNK]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ń":261,"Ņ":262,"ņ":263,"Ň":264,"ň":265,"ŋ":266,"Ō":267,"ō":268,"ŏ":269,"Ő":270,"ő":271,"Œ":272,"œ":273,"Ŕ":274,"ŕ":275,"Ř":276,"ř":277,"Ś":278,"ś":279,"Ŝ":280,"ŝ":281,"Ş":282,"ş":283,"Š":284,"š":285,"Ţ":286,"ţ":287,"Ť":288,"ť":289,"ũ":290,"Ū":291,"ū":292,"ŭ":293,"Ů":294,"ů":295,"Ű":296,"ű":297,"Ų":298,"ų":299,"ŵ":300,"ŷ":301,"Ÿ":302,"Ź":303,"ź":304,"Ż":305,"ż":306,"Ž":307,"ž":308,"ſ":309,"Ɔ":310,"Ƒ":311,"ƒ":312,"Ɠ":313,"Ɩ":314,"Ƙ":315,"ƛ":316,"Ɲ":317,"Ơ":318,"ơ":319,"Ʀ":320,"Ƭ":321,"ư":322,"ǎ":323,"ǐ":324,"ǒ":325,"ǔ":326,"ǣ":327,"Ǵ":328,"ǵ":329,"Ǻ":330,"ȃ":331,"ș":332,"ț":333,"Ȥ":334,"Ȼ":335,"ɐ":336,"ɑ":337,"ɒ":338,"ɔ":339,"ə":340,"ɚ":341,"ɛ":342,"ɜ":343,"ɡ":344,"ɨ":345,"ɪ":346,"ɫ":347,"ɬ":348,"ɯ":349,"ɴ":350,"ɵ":351,"ɹ":352,"ɾ":353,"ʀ":354,"ʃ":355,"ʊ":356,"ʌ":357,"ʐ":358,"ʒ":359,"ʔ":360,"ʚ":361,"ʤ":362,"ʦ":363,"ʲ":364,"ʺ":365,"ʻ":366,"ʼ":367,"ʾ":368,"ʿ":369,"ˆ":370,"ˇ":371,"ˈ":372,"ˌ":373,"ː":374,"˘":375,"˙":376,"˚":377,"˛":378,"˜":379,"˝":380,"ˡ":381,"̀":382,"́":383,"̂":384,"̃":385,"̆":386,"̇":387,"̈":388,"̍":389,"̣":390,"̤":391,"̧":392,"̯":393,"̱":394,"̶":395,"͘":396,"͡":397,";":398,"΄":399,"Ά":400,"Έ":401,"Ί":402,"Ό":403,"Ώ":404,"ΐ":405,"Α":406,"Β":407,"Γ":408,"Δ":409,"Ε":410,"Ζ":411,"Η":412,"Θ":413,"Ι":414,"Κ":415,"Λ":416,"Μ":417,"Ν":418,"Ο":419,"Π":420,"Ρ":421,"Σ":422,"Τ":423,"Υ":424,"Φ":425,"Χ":426,"Ω":427,"ά":428,"έ":429,"ή":430,"ί":431,"α":432,"β":433,"γ":434,"δ":435,"ε":436,"ζ":437,"η":438,"θ":439,"ι":440,"κ":441,"λ":442,"μ":443,"ν":444,"ξ":445,"ο":446,"π":447,"ρ":448,"ς":449,"σ":450,"τ":451,"υ":452,"φ":453,"χ":454,"ψ":455,"ω":456,"ϊ":457,"ϋ":458,"ό":459,"ύ":460,"ώ":461,"Ё":462,"Ђ":463,"Ѓ":464,"Є":465,"Ѕ":466,"І":467,"Ї":468,"Ј":469,"Љ":470,"Њ":471,"Ћ":472,"Ќ":473,"Ў":474,"Џ":475,"А":476,"Б":477,"В":478,"Г":479,"Д":480,"Е":481,"Ж":482,"З":483,"И":484,"Й":485,"К":486,"Л":487,"М":488,"Н":489,"О":490,"П":491,"Р":492,"С":493,"Т":494,"У":495,"Ф":496,"Х":497,"Ц":498,"Ч":499,"Ш":500,"Щ":501,"Ъ":502,"Ы":503,"Ь":504,"Э":505,"Ю":506,"Я":507,"а":508,"б":509,"в":510,"г":511,"д":512,"е":513,"ж":514,"з":515,"и":516,"й":517,"к":518,"л":519,"м":520,"н":521,"о":522,"п":523,"р":524,"с":525,"т":526,"у":527,"ф":528,"х":529,"ц":530,"ч":531,"ш":532,"щ":533,"ъ":534,"ы":535,"ь":536,"э":537,"ю":538,"я":539,"ё":540,"ђ":541,"ѓ":542,"є":543,"ѕ":544,"і":545,"ї":546,"ј":547,"љ":548,"њ":549,"ћ":550,"ќ":551,"ў":552,"џ":553,"Ѳ":554,"ѳ":555,"Ґ":556,"ґ":557,"ғ":558,"ҙ":559,"қ":560,"Ҡ":561,"ҡ":562,"ң":563,"ү":564,"ұ":565,"Ҳ":566,"ҳ":567,"һ":568,"ә":569,"ө":570,"ְ":571,"ֲ":572,"ֳ":573,"ִ":574,"ֵ":575,"ַ":576,"ָ":577,"ֹ":578,"ּ":579,"ֿ":580,"ׁ":581,"א":582,"ב":583,"ג":584,"ד":585,"ה":586,"ו":587,"ז":588,"ח":589,"ט":590,"י":591,"כ":592,"ל":593,"ם":594,"מ":595,"ן":596,"נ":597,"ס":598,"ע":599,"פ":600,"ץ":601,"צ":602,"ק":603,"ר":604,"ש":605,"ת":606,"،":607,"ؒ":608,"؛":609,"ء":610,"آ":611,"أ":612,"ؤ":613,"إ":614,"ئ":615,"ا":616,"ب":617,"ة":618,"ت":619,"ث":620,"ج":621,"ح":622,"خ":623,"د":624,"ذ":625,"ر":626,"ز":627,"س":628,"ش":629,"ص":630,"ض":631,"ط":632,"ظ":633,"ع":634,"غ":635,"ـ":636,"ف":637,"ق":638,"ك":639,"ل":640,"م":641,"ن":642,"ه":643,"و":644,"ى":645,"ي":646,"ً":647,"ٌ":648,"َ":649,"ُ":650,"ِ":651,"ّ":652,"ْ":653,"ټ":654,"پ":655,"ځ":656,"چ":657,"ک":658,"ڭ":659,"گ":660,"ھ":661,"ہ":662,"ۂ":663,"ۆ":664,"ۇ":665,"ی":666,"ې":667,"۞":668,"۩":669,"۰":670,"۱":671,"۲":672,"۳":673,"۴":674,"۵":675,"۶":676,"۷":677,"۸":678,"۹":679,"ߖ":680,"ߧ":681,"߮":682,"ं":683,"अ":684,"आ":685,"ई":686,"क":687,"ग":688,"च":689,"छ":690,"ज":691,"ञ":692,"ट":693,"ड":694,"ढ":695,"ण":696,"त":697,"थ":698,"द":699,"ध":700,"न":701,"प":702,"ब":703,"भ":704,"म":705,"य":706,"र":707,"ल":708,"व":709,"श":710,"ष":711,"स":712,"ह":713,"़":714,"ा":715,"ि":716,"ी":717,"ु":718,"े":719,"ो":720,"्":721,"ॐ":722,"०":723,"१":724,"२":725,"३":726,"५":727,"९":728,"আ":729,"ই":730,"এ":731,"ক":732,"গ":733,"চ":734,"ট":735,"ন":736,"প":737,"ব":738,"ম":739,"য":740,"র":741,"ল":742,"হ":743,"়":744,"া":745,"ি":746,"ু":747,"ো":748,"্":749,"ਗ":750,"ਚ":751,"ਡ":752,"ਹ":753,"ੀ":754,"੍":755,"ੜ":756,"ੰ":757,"૦":758,"૧":759,"૨":760,"க":761,"ங":762,"ச":763,"ட":764,"த":765,"ன":766,"ப":767,"ம":768,"ய":769,"ர":770,"வ":771,"ஷ":772,"ா":773,"ி":774,"ு":775,"ூ":776,"ெ":777,"ை":778,"ோ":779,"்":780,"ಐ":781,"ಯ":782,"ರ":783,"ವ":784,"ಶ":785,"ಾ":786,"ೆ":787,"ೈ":788,"್":789,"ೖ":790,"೦":791,"೧":792,"೨":793,"೩":794,"೫":795,"೬":796,"೮":797,"೯":798,"ക":799,"ദ":800,"പ":801,"ല":802,"വ":803,"ഷ":804,"ീ":805,"്":806,"න":807,"ම":808,"ර":809,"ව":810,"හ":811,"ු":812,"ก":813,"ข":814,"ค":815,"ฆ":816,"ง":817,"จ":818,"ฉ":819,"ช":820,"ซ":821,"ญ":822,"ฎ":823,"ฏ":824,"ฑ":825,"ณ":826,"ด":827,"ต":828,"ถ":829,"ท":830,"ธ":831,"น":832,"บ":833,"ป":834,"ผ":835,"ฝ":836,"พ":837,"ฟ":838,"ภ":839,"ม":840,"ย":841,"ร":842,"ฤ":843,"ล":844,"ว":845,"ศ":846,"ษ":847,"ส":848,"ห":849,"อ":850,"ฮ":851,"ะ":852,"ั":853,"า":854,"ำ":855,"ิ":856,"ี":857,"ึ":858,"ื":859,"ุ":860,"ู":861,"฿":862,"เ":863,"แ":864,"โ":865,"ใ":866,"ไ":867,"ๆ":868,"็":869,"่":870,"้":871,"๊":872,"์":873,"๑":874,"ຄ":875,"ງ":876,"ຈ":877,"ດ":878,"ຖ":879,"ນ":880,"ບ":881,"ມ":882,"ລ":883,"ວ":884,"ັ":885,"າ":886,"ຸ":887,"ຽ":888,"་":889,"ད":890,"བ":891,"ོ":892,"ა":893,"ბ":894,"გ":895,"დ":896,"ე":897,"ვ":898,"თ":899,"ი":900,"კ":901,"ლ":902,"მ":903,"ნ":904,"ო":905,"პ":906,"რ":907,"ს":908,"ტ":909,"უ":910,"ქ":911,"ღ":912,"შ":913,"ც":914,"ხ":915,"ჯ":916,"ህ":917,"ሊ":918,"ል":919,"ሓ":920,"ሕ":921,"መ":922,"ም":923,"ረ":924,"ራ":925,"ር":926,"ሰ":927,"ስ":928,"ሻ":929,"ሽ":930,"ቀ":931,"ቐ":932,"በ":933,"ቢ":934,"ባ":935,"ተ":936,"ት":937,"ቶ":938,"ነ":939,"ን":940,"አ":941,"ኣ":942,"ኤ":943,"እ":944,"ኦ":945,"ካ":946,"ክ":947,"ዋ":948,"ው":949,"ዓ":950,"ዕ":951,"የ":952,"ይ":953,"ደ":954,"ዲ":955,"ገ":956,"ጋ":957,"ጨ":958,"ጽ":959,"ፅ":960,"ፈ":961,"ፍ":962,"፣":963,"ᐃ":964,"ᑦ":965,"ᒃ":966,"ᓄ":967,"ḍ":968,"ḏ":969,"ḥ":970,"ḫ":971,"ḳ":972,"ṃ":973,"ṇ":974,"ṉ":975,"ṛ":976,"ṣ":977,"ṭ":978,"ṳ":979,"ẋ":980,"ạ":981,"ả":982,"ấ":983,"ầ":984,"ẩ":985,"ậ":986,"ắ":987,"ằ":988,"Ẳ":989,"ặ":990,"ẻ":991,"ẽ":992,"ế":993,"ề":994,"ể":995,"ễ":996,"ệ":997,"ỉ":998,"ị":999,"ọ":1000,"ỏ":1001,"ố":1002,"ồ":1003,"ổ":1004,"ộ":1005,"ớ":1006,"ờ":1007,"ở":1008,"ỡ":1009,"ợ":1010,"ụ":1011,"ủ":1012,"ứ":1013,"ừ":1014,"ử":1015,"ữ":1016,"ự":1017,"ỳ":1018,"ỹ":1019,"ἀ":1020,"ἅ":1021,"Ἀ":1022,"ἔ":1023,"Ἔ":1024,"Ἡ":1025,"Ἥ":1026,"ἰ":1027,"Ἱ":1028,"Ὑ":1029,"ά":1030,"ὶ":1031,"ῆ":1032,"ῑ":1033,"ῖ":1034,"ῥ":1035,"ῦ":1036,"‐":1037,"‑":1038,"‒":1039,"―":1040,"‖":1041,"‛":1042,"‟":1043,"†":1044,"‡":1045,"•":1046,"‰":1047,"′":1048,"″":1049,"‶":1050,"‹":1051,"›":1052,"※":1053,"‼":1054,"‽":1055,"⁄":1056,"ⁿ":1057,"₂":1058,"₠":1059,"₣":1060,"₤":1061,"₩":1062,"₪":1063,"€":1064,"₴":1065,"₵":1066,"⃛":1067,"℃":1068,"ℓ":1069,"№":1070,"™":1071,"Ω":1072,"℮":1073,"⅔":1074,"⅛":1075,"⅞":1076,"Ⅱ":1077,"←":1078,"↑":1079,"→":1080,"↓":1081,"↔":1082,"⇒":1083,"⇗":1084,"⇢":1085,"∀":1086,"∈":1087,"−":1088,"√":1089,"∞":1090,"∫":1091,"∴":1092,"∶":1093,"∼":1094,"≈":1095,"≠":1096,"≤":1097,"≥":1098,"≪":1099,"≫":1100,"⋅":1101,"⌃":1102,"⌘":1103,"①":1104,"②":1105,"③":1106,"─":1107,"│":1108,"╚":1109,"╞":1110,"╩":1111,"█":1112,"░":1113,"■":1114,"□":1115,"▪":1116,"▲":1117,"△":1118,"▸":1119,"►":1120,"▼":1121,"◆":1122,"◇":1123,"◈":1124,"◊":1125,"○":1126,"◎":1127,"●":1128,"◙":1129,"◦":1130,"★":1131,"☆":1132,"☎":1133,"☏":1134,"☑":1135,"☺":1136,"☻":1137,"☼":1138,"♀":1139,"♂":1140,"♠":1141,"♣":1142,"♥":1143,"♦":1144,"♪":1145,"♫":1146,"✿":1147,"➔":1148,"➚":1149,"➟":1150,"➲":1151,"Ⰶ":1152,"ⲉ":1153,"ⲟ":1154,"Ⲡ":1155,"ⲣ":1156,"ⲩ":1157,"、":1158,"。":1159,"々":1160,"《":1161,"》":1162,"「":1163,"」":1164,"『":1165,"』":1166,"【":1167,"】":1168,"〔":1169,"〕":1170,"〜":1171,"あ":1172,"ぃ":1173,"い":1174,"う":1175,"え":1176,"お":1177,"か":1178,"が":1179,"き":1180,"ぎ":1181,"く":1182,"ぐ":1183,"け":1184,"げ":1185,"こ":1186,"ご":1187,"さ":1188,"ざ":1189,"し":1190,"じ":1191,"す":1192,"ず":1193,"せ":1194,"ぜ":1195,"そ":1196,"ぞ":1197,"た":1198,"だ":1199,"ち":1200,"ぢ":1201,"っ":1202,"つ":1203,"づ":1204,"て":1205,"で":1206,"と":1207,"ど":1208,"な":1209,"に":1210,"ぬ":1211,"ね":1212,"の":1213,"は":1214,"ば":1215,"ひ":1216,"び":1217,"ふ":1218,"ぶ":1219,"ぷ":1220,"へ":1221,"べ":1222,"ほ":1223,"ぼ":1224,"ま":1225,"み":1226,"む":1227,"め":1228,"も":1229,"や":1230,"ゆ":1231,"ょ":1232,"よ":1233,"ら":1234,"り":1235,"る":1236,"れ":1237,"ろ":1238,"わ":1239,"ゐ":1240,"ゑ":1241,"を":1242,"ん":1243,"゛":1244,"ア":1245,"ィ":1246,"イ":1247,"ゥ":1248,"ウ":1249,"ェ":1250,"エ":1251,"オ":1252,"カ":1253,"ガ":1254,"キ":1255,"ギ":1256,"ク":1257,"グ":1258,"ケ":1259,"ゲ":1260,"コ":1261,"ゴ":1262,"サ":1263,"ザ":1264,"シ":1265,"ジ":1266,"ス":1267,"ズ":1268,"セ":1269,"ゼ":1270,"ソ":1271,"ゾ":1272,"タ":1273,"ダ":1274,"チ":1275,"ッ":1276,"ツ":1277,"テ":1278,"デ":1279,"ト":1280,"ド":1281,"ナ":1282,"ニ":1283,"ヌ":1284,"ネ":1285,"ノ":1286,"ハ":1287,"バ":1288,"パ":1289,"ヒ":1290,"ビ":1291,"ピ":1292,"フ":1293,"ブ":1294,"プ":1295,"ヘ":1296,"ベ":1297,"ペ":1298,"ホ":1299,"ボ":1300,"ポ":1301,"マ":1302,"ミ":1303,"ム":1304,"メ":1305,"モ":1306,"ャ":1307,"ヤ":1308,"ュ":1309,"ユ":1310,"ョ":1311,"ヨ":1312,"ラ":1313,"リ":1314,"ル":1315,"レ":1316,"ロ":1317,"ワ":1318,"ン":1319,"ヴ":1320,"・":1321,"ー":1322,"ㄤ":1323,"ㄧ":1324,"ㅣ":1325,"㎡":1326,"䟩":1327,"一":1328,"七":1329,"万":1330,"丈":1331,"三":1332,"上":1333,"下":1334,"不":1335,"与":1336,"世":1337,"丘":1338,"东":1339,"两":1340,"丨":1341,"个":1342,"中":1343,"丸":1344,"丹":1345,"为":1346,"主":1347,"丽":1348,"举":1349,"久":1350,"义":1351,"之":1352,"乌":1353,"乎":1354,"乏":1355,"乐":1356,"乗":1357,"乙":1358,"九":1359,"习":1360,"书":1361,"了":1362,"事":1363,"二":1364,"于":1365,"云":1366,"互":1367,"五":1368,"井":1369,"亚":1370,"些":1371,"亜":1372,"交":1373,"产":1374,"京":1375,"人":1376,"亿":1377,"什":1378,"仁":1379,"今":1380,"从":1381,"付":1382,"仙":1383,"代":1384,"以":1385,"仪":1386,"仮":1387,"仲":1388,"件":1389,"价":1390,"伊":1391,"伎":1392,"会":1393,"伝":1394,"伟":1395,"传":1396,"伦":1397,"伯":1398,"伴":1399,"伸":1400,"但":1401,"位":1402,"住":1403,"佐":1404,"佑":1405,"体":1406,"何":1407,"余":1408,"作":1409,"你":1410,"佰":1411,"侍":1412,"依":1413,"便":1414,"俄":1415,"俊":1416,"保":1417,"信":1418,"修":1419,"倉":1420,"倍":1421,"倒":1422,"假":1423,"做":1424,"健":1425,"備":1426,"储":1427,"働":1428,"儀":1429,"儉":1430,"元":1431,"先":1432,"光":1433,"克":1434,"免":1435,"入":1436,"全":1437,"八":1438,"公":1439,"六":1440,"共":1441,"关":1442,"兵":1443,"其":1444,"具":1445,"内":1446,"冊":1447,"写":1448,"农":1449,"冤":1450,"决":1451,"况":1452,"冷":1453,"净":1454,"凄":1455,"准":1456,"凍":1457,"几":1458,"出":1459,"分":1460,"切":1461,"列":1462,"刘":1463,"则":1464,"刚":1465,"別":1466,"刨":1467,"利":1468,"别":1469,"到":1470,"制":1471,"則":1472,"前":1473,"剑":1474,"剣":1475,"剥":1476,"副":1477,"割":1478,"劇":1479,"力":1480,"功":1481,"加":1482,"务":1483,"动":1484,"助":1485,"势":1486,"動":1487,"勝":1488,"勢":1489,"勧":1490,"勿":1491,"包":1492,"化":1493,"北":1494,"匡":1495,"匹":1496,"区":1497,"医":1498,"匿":1499,"十":1500,"千":1501,"华":1502,"协":1503,"卓":1504,"单":1505,"卖":1506,"南":1507,"博":1508,"卡":1509,"卦":1510,"危":1511,"却":1512,"厂":1513,"原":1514,"去":1515,"县":1516,"参":1517,"及":1518,"友":1519,"反":1520,"发":1521,"取":1522,"受":1523,"变":1524,"口":1525,"古":1526,"只":1527,"叫":1528,"可":1529,"台":1530,"史":1531,"右":1532,"号":1533,"司":1534,"吃":1535,"合":1536,"吉":1537,"吊":1538,"名":1539,"后":1540,"向":1541,"吗":1542,"君":1543,"否":1544,"吧":1545,"听":1546,"吴":1547,"吸":1548,"吹":1549,"吾":1550,"呀":1551,"呂":1552,"呆":1553,"告":1554,"呑":1555,"周":1556,"味":1557,"呼":1558,"和":1559,"咬":1560,"哈":1561,"員":1562,"哲":1563,"唐":1564,"售":1565,"唸":1566,"商":1567,"問":1568,"啤":1569,"啦":1570,"喜":1571,"嘉":1572,"嘛":1573,"嘟":1574,"器":1575,"四":1576,"回":1577,"団":1578,"囧":1579,"园":1580,"固":1581,"国":1582,"图":1583,"圆":1584,"國":1585,"圍":1586,"圓":1587,"土":1588,"在":1589,"地":1590,"圳":1591,"场":1592,"坊":1593,"坐":1594,"型":1595,"垣":1596,"城":1597,"基":1598,"堂":1599,"報":1600,"場":1601,"塔":1602,"塗":1603,"塾":1604,"墟":1605,"壊":1606,"士":1607,"壮":1608,"売":1609,"壳":1610,"处":1611,"备":1612,"変":1613,"夕":1614,"外":1615,"多":1616,"大":1617,"天":1618,"太":1619,"夫":1620,"央":1621,"头":1622,"夷":1623,"夹":1624,"奇":1625,"奈":1626,"奉":1627,"套":1628,"奚":1629,"奥":1630,"女":1631,"奶":1632,"奸":1633,"好":1634,"如":1635,"妖":1636,"妻":1637,"始":1638,"姦":1639,"娃":1640,"娥":1641,"娱":1642,"婁":1643,"媛":1644,"子":1645,"字":1646,"存":1647,"季":1648,"学":1649,"孴":1650,"學":1651,"宁":1652,"宇":1653,"安":1654,"宏":1655,"宗":1656,"官":1657,"定":1658,"宜":1659,"宝":1660,"实":1661,"実":1662,"客":1663,"宣":1664,"宫":1665,"宮":1666,"家":1667,"容":1668,"宿":1669,"寄":1670,"密":1671,"寤":1672,"寧":1673,"寨":1674,"寶":1675,"寸":1676,"对":1677,"寺":1678,"寿":1679,"専":1680,"将":1681,"小":1682,"少":1683,"尔":1684,"尘":1685,"就":1686,"尾":1687,"尿":1688,"局":1689,"屄":1690,"居":1691,"屈":1692,"届":1693,"屋":1694,"屏":1695,"属":1696,"山":1697,"屿":1698,"岐":1699,"岗":1700,"岡":1701,"岩":1702,"岭":1703,"岷":1704,"島":1705,"崎":1706,"崔":1707,"崩":1708,"嵥":1709,"嶺":1710,"嶼":1711,"川":1712,"州":1713,"左":1714,"巧":1715,"己":1716,"巴":1717,"巻":1718,"市":1719,"布":1720,"师":1721,"希":1722,"帝":1723,"帥":1724,"常":1725,"幌":1726,"干":1727,"平":1728,"年":1729,"幸":1730,"幹":1731,"幾":1732,"广":1733,"庁":1734,"広":1735,"庄":1736,"庆":1737,"应":1738,"底":1739,"店":1740,"庚":1741,"府":1742,"度":1743,"庫":1744,"康":1745,"廣":1746,"建":1747,"开":1748,"弁":1749,"弄":1750,"式":1751,"弔":1752,"引":1753,"张":1754,"弦":1755,"張":1756,"强":1757,"当":1758,"形":1759,"彩":1760,"彭":1761,"彰":1762,"影":1763,"役":1764,"彻":1765,"彼":1766,"征":1767,"很":1768,"律":1769,"後":1770,"徒":1771,"得":1772,"復":1773,"微":1774,"徳":1775,"德":1776,"徹":1777,"心":1778,"必":1779,"忆":1780,"忍":1781,"志":1782,"応":1783,"快":1784,"念":1785,"态":1786,"怒":1787,"思":1788,"怡":1789,"急":1790,"性":1791,"怪":1792,"恢":1793,"恵":1794,"悟":1795,"悠":1796,"您":1797,"悩":1798,"悪":1799,"情":1800,"惑":1801,"惠":1802,"惧":1803,"惯":1804,"想":1805,"意":1806,"愛":1807,"慈":1808,"態":1809,"慢":1810,"慣":1811,"慶":1812,"憎":1813,"憨":1814,"憶":1815,"憾":1816,"成":1817,"我":1818,"戒":1819,"戴":1820,"戶":1821,"户":1822,"戸":1823,"所":1824,"扈":1825,"手":1826,"才":1827,"打":1828,"找":1829,"承":1830,"技":1831,"投":1832,"折":1833,"抜":1834,"护":1835,"报":1836,"押":1837,"担":1838,"拉":1839,"拓":1840,"拟":1841,"择":1842,"括":1843,"拳":1844,"拼":1845,"拿":1846,"持":1847,"挂":1848,"指":1849,"挡":1850,"振":1851,"损":1852,"据":1853,"捷":1854,"掉":1855,"排":1856,"掛":1857,"探":1858,"接":1859,"控":1860,"掻":1861,"揂":1862,"揃":1863,"提":1864,"換":1865,"握":1866,"援":1867,"搅":1868,"損":1869,"搞":1870,"摂":1871,"摇":1872,"摩":1873,"撫":1874,"撮":1875,"操":1876,"支":1877,"收":1878,"攻":1879,"放":1880,"政":1881,"故":1882,"敏":1883,"救":1884,"教":1885,"散":1886,"数":1887,"整":1888,"文":1889,"斗":1890,"料":1891,"新":1892,"方":1893,"施":1894,"旅":1895,"旋":1896,"族":1897,"无":1898,"日":1899,"旭":1900,"时":1901,"昇":1902,"明":1903,"易":1904,"星":1905,"映":1906,"春":1907,"昭":1908,"是":1909,"显":1910,"時":1911,"晏":1912,"晨":1913,"普":1914,"景":1915,"智":1916,"暂":1917,"暫":1918,"暴":1919,"曌":1920,"曝":1921,"更":1922,"書":1923,"曾":1924,"最":1925,"月":1926,"有":1927,"朗":1928,"望":1929,"朝":1930,"木":1931,"末":1932,"本":1933,"札":1934,"术":1935,"朱":1936,"机":1937,"李":1938,"杏":1939,"材":1940,"村":1941,"条":1942,"来":1943,"杨":1944,"東":1945,"松":1946,"板":1947,"林":1948,"果":1949,"架":1950,"染":1951,"查":1952,"柱":1953,"柴":1954,"树":1955,"校":1956,"株":1957,"栽":1958,"桂":1959,"框":1960,"桶":1961,"梁":1962,"梅":1963,"检":1964,"森":1965,"棲":1966,"椅":1967,"植":1968,"検":1969,"楠":1970,"業":1971,"極":1972,"楼":1973,"楽":1974,"樓":1975,"標":1976,"模":1977,"横":1978,"樹":1979,"機":1980,"檀":1981,"次":1982,"欢":1983,"款":1984,"歌":1985,"止":1986,"正":1987,"此":1988,"步":1989,"武":1990,"歩":1991,"死":1992,"殊":1993,"段":1994,"殷":1995,"殻":1996,"殿":1997,"毁":1998,"毓":1999,"比":2000,"毛":2001,"氏":2002,"民":2003,"气":2004,"気":2005,"氣":2006,"水":2007,"氷":2008,"求":2009,"汇":2010,"汉":2011,"汕":2012,"江":2013,"汤":2014,"汴":2015,"決":2016,"沙":2017,"沛":2018,"没":2019,"沢":2020,"沪":2021,"沱":2022,"油":2023,"治":2024,"況":2025,"泉":2026,"泊":2027,"法":2028,"波":2029,"泥":2030,"注":2031,"泰":2032,"泽":2033,"洋":2034,"洒":2035,"洛":2036,"洞":2037,"洪":2038,"活":2039,"派":2040,"流":2041,"测":2042,"济":2043,"浙":2044,"浜":2045,"浦":2046,"浮":2047,"浴":2048,"海":2049,"涂":2050,"消":2051,"淫":2052,"深":2053,"混":2054,"淹":2055,"清":2056,"済":2057,"渋":2058,"渝":2059,"温":2060,"港":2061,"渲":2062,"湖":2063,"湯":2064,"湾":2065,"満":2066,"溜":2067,"溝":2068,"溢":2069,"溥":2070,"溪":2071,"溶":2072,"滞":2073,"滬":2074,"漢":2075,"潢":2076,"潮":2077,"澤":2078,"濟":2079,"灣":2080,"火":2081,"灯":2082,"灰":2083,"灾":2084,"点":2085,"為":2086,"烏":2087,"烦":2088,"热":2089,"無":2090,"然":2091,"焼":2092,"煙":2093,"照":2094,"煩":2095,"煮":2096,"熟":2097,"熨":2098,"熱":2099,"燗":2100,"爆":2101,"爛":2102,"爪":2103,"爱":2104,"父":2105,"片":2106,"版":2107,"牌":2108,"牙":2109,"物":2110,"特":2111,"状":2112,"狗":2113,"独":2114,"狭":2115,"献":2116,"獲":2117,"率":2118,"玉":2119,"王":2120,"珈":2121,"珍":2122,"珠":2123,"班":2124,"球":2125,"理":2126,"琢":2127,"琲":2128,"璐":2129,"瓶":2130,"甜":2131,"生":2132,"用":2133,"田":2134,"甲":2135,"申":2136,"电":2137,"町":2138,"界":2139,"留":2140,"畢":2141,"略":2142,"畿":2143,"疆":2144,"疑":2145,"疗":2146,"疫":2147,"病":2148,"痛":2149,"痴":2150,"癌":2151,"発":2152,"登":2153,"白":2154,"百":2155,"的":2156,"皇":2157,"皮":2158,"盆":2159,"益":2160,"盖":2161,"盗":2162,"盛":2163,"監":2164,"目":2165,"直":2166,"相":2167,"省":2168,"看":2169,"県":2170,"真":2171,"眩":2172,"眼":2173,"着":2174,"睦":2175,"瞎":2176,"瞳":2177,"知":2178,"石":2179,"码":2180,"砂":2181,"砕":2182,"硝":2183,"硬":2184,"确":2185,"確":2186,"磨":2187,"示":2188,"礼":2189,"社":2190,"祖":2191,"神":2192,"票":2193,"祭":2194,"祸":2195,"祿":2196,"禁":2197,"禅":2198,"福":2199,"禪":2200,"禹":2201,"秀":2202,"私":2203,"秉":2204,"秋":2205,"种":2206,"科":2207,"租":2208,"积":2209,"称":2210,"移":2211,"程":2212,"稲":2213,"稼":2214,"空":2215,"立":2216,"站":2217,"竞":2218,"章":2219,"端":2220,"競":2221,"竹":2222,"第":2223,"答":2224,"签":2225,"简":2226,"箍":2227,"箕":2228,"管":2229,"箱":2230,"節":2231,"米":2232,"粤":2233,"粵":2234,"精":2235,"糖":2236,"系":2237,"紂":2238,"紅":2239,"紋":2240,"納":2241,"純":2242,"紙":2243,"素":2244,"索":2245,"紧":2246,"細":2247,"終":2248,"経":2249,"結":2250,"絞":2251,"統":2252,"続":2253,"網":2254,"綺":2255,"線":2256,"繁":2257,"约":2258,"级":2259,"纸":2260,"纹":2261,"纽":2262,"线":2263,"细":2264,"经":2265,"绞":2266,"统":2267,"绪":2268,"维":2269,"网":2270,"罗":2271,"罪":2272,"置":2273,"署":2274,"羅":2275,"美":2276,"群":2277,"義":2278,"羲":2279,"羽":2280,"翁":2281,"習":2282,"翻":2283,"耀":2284,"老":2285,"考":2286,"者":2287,"而":2288,"耐":2289,"耳":2290,"联":2291,"聖":2292,"聞":2293,"育":2294,"背":2295,"胜":2296,"胞":2297,"胡":2298,"能":2299,"脑":2300,"脖":2301,"脱":2302,"腕":2303,"腹":2304,"腺":2305,"膚":2306,"臂":2307,"臈":2308,"臓":2309,"臘":2310,"臧":2311,"臨":2312,"自":2313,"至":2314,"致":2315,"臺":2316,"舁":2317,"舅":2318,"舍":2319,"舐":2320,"舖":2321,"舞":2322,"舣":2323,"舩":2324,"航":2325,"舫":2326,"般":2327,"良":2328,"色":2329,"艳":2330,"节":2331,"芝":2332,"芦":2333,"花":2334,"苏":2335,"苑":2336,"若":2337,"英":2338,"茂":2339,"茜":2340,"茨":2341,"茶":2342,"草":2343,"荣":2344,"莲":2345,"获":2346,"莹":2347,"菜":2348,"華":2349,"菱":2350,"萄":2351,"萧":2352,"落":2353,"葉":2354,"葡":2355,"董":2356,"蒋":2357,"蒸":2358,"蓋":2359,"蔓":2360,"蔚":2361,"薬":2362,"藕":2363,"藤":2364,"蘇":2365,"虑":2366,"蛋":2367,"螨":2368,"螳":2369,"螺":2370,"蟲":2371,"血":2372,"行":2373,"術":2374,"街":2375,"表":2376,"裂":2377,"装":2378,"裕":2379,"西":2380,"要":2381,"見":2382,"視":2383,"覧":2384,"親":2385,"覺":2386,"见":2387,"视":2388,"觉":2389,"角":2390,"解":2391,"言":2392,"訃":2393,"訓":2394,"記":2395,"設":2396,"許":2397,"試":2398,"詩":2399,"詰":2400,"話":2401,"詳":2402,"誓":2403,"語":2404,"說":2405,"読":2406,"調":2407,"請":2408,"諸":2409,"謑":2410,"證":2411,"讃":2412,"计":2413,"讣":2414,"议":2415,"讯":2416,"许":2417,"设":2418,"证":2419,"识":2420,"译":2421,"试":2422,"诘":2423,"话":2424,"该":2425,"详":2426,"语":2427,"请":2428,"课":2429,"调":2430,"谢":2431,"谷":2432,"豆":2433,"貌":2434,"負":2435,"財":2436,"貢":2437,"販":2438,"貮":2439,"貰":2440,"貴":2441,"賀":2442,"資":2443,"賢":2444,"贊":2445,"贞":2446,"负":2447,"贡":2448,"货":2449,"质":2450,"贱":2451,"贳":2452,"贷":2453,"赌":2454,"赛":2455,"赤":2456,"赵":2457,"赶":2458,"起":2459,"超":2460,"越":2461,"足":2462,"跆":2463,"跋":2464,"跨":2465,"路":2466,"踌":2467,"蹟":2468,"躇":2469,"躊":2470,"躍":2471,"身":2472,"車":2473,"軍":2474,"較":2475,"載":2476,"輪":2477,"车":2478,"转":2479,"载":2480,"较":2481,"辛":2482,"辞":2483,"辱":2484,"込":2485,"迅":2486,"过":2487,"迎":2488,"近":2489,"返":2490,"这":2491,"进":2492,"连":2493,"迷":2494,"送":2495,"适":2496,"逃":2497,"逆":2498,"选":2499,"途":2500,"通":2501,"速":2502,"連":2503,"逸":2504,"遇":2505,"遊":2506,"過":2507,"道":2508,"達":2509,"遗":2510,"遝":2511,"適":2512,"遪":2513,"遭":2514,"遲":2515,"遷":2516,"遽":2517,"邑":2518,"那":2519,"邱":2520,"郎":2521,"郑":2522,"郝":2523,"部":2524,"郷":2525,"都":2526,"鄂":2527,"鄭":2528,"酉":2529,"配":2530,"酎":2531,"酒":2532,"采":2533,"釉":2534,"里":2535,"重":2536,"野":2537,"量":2538,"金":2539,"釣":2540,"鈍":2541,"鈴":2542,"鉋":2543,"銀":2544,"銭":2545,"鋍":2546,"鋑":2547,"鋒":2548,"鋓":2549,"鋖":2550,"鋘":2551,"鋜":2552,"鋝":2553,"鋞":2554,"鋟":2555,"録":2556,"鍋":2557,"鎚":2558,"鏡":2559,"鐵":2560,"针":2561,"钓":2562,"钟":2563,"钢":2564,"钦":2565,"钧":2566,"钱":2567,"铁":2568,"铭":2569,"银":2570,"锈":2571,"锋":2572,"锦":2573,"键":2574,"镜":2575,"長":2576,"长":2577,"門":2578,"開":2579,"間":2580,"関":2581,"閣":2582,"閥":2583,"閩":2584,"關":2585,"门":2586,"问":2587,"间":2588,"闻":2589,"闽":2590,"阜":2591,"阪":2592,"防":2593,"阳":2594,"阿":2595,"陀":2596,"际":2597,"陈":2598,"降":2599,"院":2600,"除":2601,"陳":2602,"陵":2603,"陶":2604,"陽":2605,"隆":2606,"隊":2607,"階":2608,"难":2609,"雄":2610,"集":2611,"雙":2612,"雛":2613,"離":2614,"雲":2615,"雷":2616,"電":2617,"露":2618,"青":2619,"静":2620,"非":2621,"面":2622,"革":2623,"靳":2624,"音":2625,"韻":2626,"頂":2627,"項":2628,"順":2629,"須":2630,"頑":2631,"頭":2632,"題":2633,"顗":2634,"顯":2635,"页":2636,"顶":2637,"顾":2638,"预":2639,"颐":2640,"颖":2641,"题":2642,"颜":2643,"風":2644,"风":2645,"飛":2646,"飞":2647,"食":2648,"飲":2649,"飼":2650,"館":2651,"饮":2652,"馆":2653,"首":2654,"香":2655,"馬":2656,"駄":2657,"駅":2658,"験":2659,"騙":2660,"騜":2661,"马":2662,"验":2663,"骨":2664,"髄":2665,"體":2666,"高":2667,"鬼":2668,"魔":2669,"鰀":2670,"鰃":2671,"鰄":2672,"鰈":2673,"鰊":2674,"鰎":2675,"鱲":2676,"鱼":2677,"鲁":2678,"鲞":2679,"鳩":2680,"鴻":2681,"鵜":2682,"鷹":2683,"鸭":2684,"鹈":2685,"鹿":2686,"麗":2687,"黄":2688,"黒":2689,"黚":2690,"黡":2691,"黨":2692,"黮":2693,"黵":2694,"黷":2695,"龍":2696,"龙":2697,"검":2698,"고":2699,"구":2700,"국":2701,"군":2702,"권":2703,"김":2704,"뀌":2705,"나":2706,"년":2707,"노":2708,"누":2709,"는":2710,"니":2711,"닌":2712,"님":2713,"다":2714,"단":2715,"당":2716,"대":2717,"도":2718,"돌":2719,"동":2720,"드":2721,"디":2722,"딩":2723,"라":2724,"레":2725,"려":2726,"로":2727,"루":2728,"르":2729,"린":2730,"마":2731,"막":2732,"맨":2733,"면":2734,"목":2735,"문":2736,"미":2737,"바":2738,"반":2739,"뱅":2740,"번":2741,"법":2742,"베":2743,"별":2744,"블":2745,"비":2746,"빅":2747,"빌":2748,"빛":2749,"사":2750,"서":2751,"성":2752,"세":2753,"셀":2754,"셜":2755,"소":2756,"스":2757,"습":2758,"시":2759,"신":2760,"아":2761,"양":2762,"어":2763,"었":2764,"에":2765,"엠":2766,"영":2767,"오":2768,"왕":2769,"요":2770,"월":2771,"웨":2772,"유":2773,"으":2774,"읍":2775,"이":2776,"인":2777,"일":2778,"자":2779,"작":2780,"적":2781,"전":2782,"정":2783,"제":2784,"조":2785,"주":2786,"지":2787,"짝":2788,"창":2789,"천":2790,"체":2791,"추":2792,"층":2793,"치":2794,"클":2795,"키":2796,"태":2797,"터":2798,"턴":2799,"트":2800,"티":2801,"폐":2802,"피":2803,"한":2804,"향":2805,"호":2806,"회":2807,"ﬁ":2808,"ﬂ":2809,"ﷲ":2810,"︰":2811,"！":2812,"＄":2813,"（":2814,"）":2815,"＊":2816,"，":2817,"－":2818,"．":2819,"：":2820,"；":2821,"？":2822,"［":2823,"］":2824,"ｔ":2825,"､":2826,"･":2827,"ｫ":2828,"ｲ":2829,"ｻ":2830,"ｿ":2831,"ﾜ":2832,"ﾟ":2833,"￠":2834,"￥":2835,"￼":2836,"�":2837,"𐌰":2838,"𐌴":2839,"𐌸":2840,"𐌼":2841,"𐌽":2842,"𐍃":2843,"𐍉":2844,"𠐄":2845,"𢥲":2846,"𧵮":2847,"@@r":2848,"@@i":2849,"@@n":2850,"@@t":2851,"@@d":2852,"@@o":2853,"@@k":2854,"@@u":2855,"@@m":2856,"@@e":2857,"@@9":2858,"@@3":2859,"@@0":2860,"@@g":2861,"@@s":2862,"@@c":2863,"@@h":2864,"@@ü":2865,"@@z":2866,"@@a":2867,"@@b":2868,"@@l":2869,"@@f":2870,"@@p":2871,"@@ī":2872,"@@y":2873,"@@ä":2874,"@@j":2875,"@@E":2876,"@@D":2877,"@@U":2878,"@@C":2879,"@@T":2880,"@@I":2881,"@@O":2882,"@@N":2883,"@@ß":2884,"@@w":2885,"@@ń":2886,"@@ó":2887,"@@8":2888,"@@ö":2889,"@@v":2890,"@@H":2891,"@@V":2892,"@@x":2893,"@@о":2894,"@@к":2895,"@@а":2896,"@@з":2897,"@@н":2898,"@@и":2899,"@@і":2900,"@@в":2901,"@@é":2902,"@@q":2903,"@@í":2904,"@@р":2905,"@@л":2906,"@@д":2907,"@@е":2908,"@@я":2909,"@@M":2910,"@@W":2911,"@@A":2912,"@@L":2913,"@@P":2914,"@@à":2915,"@@S":2916,"@@R":2917,"@@Ü":2918,"@@5":2919,"@@F":2920,"@@ñ":2921,"@@2":2922,"@@G":2923,"@@п":2924,"@@м":2925,"@@ы":2926,"@@й":2927,"@@B":2928,"@@6":2929,"@@K":2930,"@@7":2931,"@@á":2932,"@@š":2933,"@@đ":2934,"@@å":2935,"@@с":2936,"@@т":2937,"@@X":2938,"@@ô":2939,"@@â":2940,"@@є":2941,"@@ี":2942,"@@ก":2943,"@@ด":2944,"@@4":2945,"@@舁":2946,"@@ő":2947,"@@Š":2948,"@@Č":2949,"@@1":2950,"@@ω":2951,"@@ν":2952,"@@τ":2953,"@@α":2954,"@@ό":2955,"@@ς":2956,"@@è":2957,"@@ç":2958,"@@J":2959,"@@ц":2960,"@@त":2961,"@@न":2962,"@@Г":2963,"@@џ":2964,"@@б":2965,"@@ο":2966,"@@ж":2967,"@@ь":2968,"@@Ã":2969,"@@Y":2970,"@@Ö":2971,"@@ш":2972,"@@ê":2973,"@@ф":2974,"@@ò":2975,"@@î":2976,"@@Q":2977,"@@須":2978,"@@賀":2979,"@@市":2980,"@@出":2981,"@@来":2982,"@@ë":2983,"@@ć":2984,"@@ј":2985,"@@õ":2986,"@@Z":2987,"@@为":2988,"@@一":2989,"@@个":2990,"@@网":2991,"@@页":2992,"@@É":2993,"@@ý":2994,"@@ı":2995,"@@у":2996,"@@原":2997,"@@氏":2998,"@@ş":2999,"@@Ä":3000,"@@ł":3001,"@@ï":3002,"@@х":3003,"@@ч":3004,"@@Ћ":3005,"@@С":3006,"@@Ѓ":3007,"@@ã":3008,"@@ŕ":3009,"@@ň":3010,"@@ă":3011,"@@ĺ":3012,"@@Á":3013,"@@щ":3014,"@@ю":3015,"@@ú":3016,"@@œ":3017,"@@ę":3018,"@@ě":3019,"@@ž":3020,"@@ð":3021,"@@ن":3022,"@@ك":3023,"@@г":3024,"@@Ñ":3025,"@@ů":3026,"@@Џ":3027,"@@年":3028,"@@λ":3029,"@@ι":3030,"@@μ":3031,"@@σ":3032,"@@ρ":3033,"@@ś":3034,"@@ţ":3035,"@@ż":3036,"@@ъ":3037,"@@č":3038,"@@ō":3039,"@@υ":3040,"@@δ":3041,"@@έ":3042,"@@ε":3043,"@@统":3044,"@@ū":3045,"@@ą":3046,"@@ā":3047,"@@ř":3048,"@@ح":3049,"@@د":3050,"@@ا":3051,"@@ث":3052,"@@ع":3053,"@@ل":3054,"@@و":3055,"@@ت":3056,"@@ÿ":3057,"@@ì":3058,"@@ø":3059,"@@凄":3060,"@@β":3061,"@@ű":3062,"@@ĝ":3063,"@@ﬁ":3064,"@@ї":3065,"@@О":3066,"@@Л":3067,"@@Т":3068,"@@Ы":3069,"@@Ú":3070,"@@ί":3071,"@@ˆ":3072,"@@臈":3073,"@@њ":3074,"@@º":3075,"@@م":3076,"@@ù":3077,"@@Ă":3078,"@@ა":3079,"@@ნ":3080,"@@ხ":3081,"@@ლ":3082,"@@დ":3083,"@@Ì":3084,"@@ª":3085,"@@后":3086,"@@从":3087,"@@下":3088,"@@面":3089,"@@的":3090,"@@拉":3091,"@@列":3092,"@@表":3093,"@@中":3094,"@@η":3095,"@@γ":3096,"@@ي":3097,"@@ೆ":3098,"@@ೖ":3099,"@@城":3100,"@@π":3101,"@@κ":3102,"@@æ":3103,"@@ğ":3104,"@@ง":3105,"@@艳":3106,"@@舞":3107,"@@载":3108,"@@和":3109,"@@食":3110,"@@ώ":3111,"@@०":3112,"@@३":3113,"@@В":3114,"@@屿":3115,"@@山":3116,"@@な":3117,"@@い":3118,"@@と":3119,"@@駄":3120,"@@目":3121,"@@だ":3122,"@@思":3123,"@@ま":3124,"@@す":3125,"@@头":3126,"@@ị":3127,"@@Ÿ":3128,"@@.":3129,"@@圆":3130,"@@明":3131,"@@ľ":3132,"@@ė":3133,"@@Í":3134,"@@届":3135,"@@φ":3136,"@@χ":3137,"@@ύ":3138,"@@ﬂ":3139,"@@ņ":3140,"@@û":3141,"@@ά":3142,"@@萧":3143,"@@洒":3144,"@@ſ":3145,"@@П":3146,"@@И":3147,"@@Д":3148,"@@년":3149,"@@È":3150,"@@А":3151,"@@Н":3152,"@@Ђ":3153,"@@Р":3154,"@@Њ":3155,"@@þ":3156,"@@ج":3157,"@@İ":3158,"@@刨":3159,"@@纹":3160,"@@繁":3161,"@@ز":3162,"@@µ":3163,"@@治":3164,"@@神":3165,"@@宮":3166,"@@ť":3167,"@@І":3168,"@@Х":3169,"@@要":3170,"@@ه":3171,"@@套":3172,"@@图":3173,"@@多":3174,"@@ď":3175,"@@蔚":3176,"@@仁":3177,"@@寺":3178,"@@ѓ":3179,"@@ē":3180,"@@票":3181,"@@否":3182,"@@决":3183,"@@制":3184,"@@น":3185,"@@ช":3186,"@@ή":3187,"@@天":3188,"@@门":3189,"@@Ê":3190,"@@ĩ":3191,"@@土":3192,"@@瓶":3193,"@@用":3194,"@@拼":3195,"@@音":3196,"@@ķ":3197,"@@Ė":3198,"@@ấ":3199,"@@管":3200,"@@得":3201,"@@了":3202,"@@鲞":3203,"@@岭":3204,"@@学":3205,"@@校":3206,"@@-":3207,"@@Ó":3208,"@@顗":3209,"@@У":3210,"@@臘":3211,"@@ู":3212,"@@ไ":3213,"@@เ":3214,"@@ต":3215,"@@θ":3216,"@@Ń":3217,"@@云":3218,"@@憎":3219,"@@溝":3220,"@@婁":3221,"@@颐":3222,"@@მ":3223,"@@ი":3224,"@@า":3225,"@@ร":3226,"@@อ":3227,"@@ะ":3228,"@@谢":3229,"@@ớ":3230,"@@Ç":3231,"@@Ł":3232,"@@人":3233,"@@Ù":3234,"@@Λ":3235,"@@Η":3236,"@@Ν":3237,"@@Ι":3238,"@@Κ":3239,"@@Ο":3240,"@@脱":3241,"@@罪":3242,"@@ų":3243,"@@Ќ":3244,"@@Љ":3245,"@@ξ":3246,"@@۴":3247,"@@Е":3248,"@@訓":3249,"@@子":3250,"@@э":3251,"@@һ":3252,"@@Ï":3253,"@@迎":3254,"@@ș":3255,"@@ב":3256,"@@ר":3257,"@@ה":3258,"@@پ":3259,"@@ң":3260,"@@ғ":3261,"@@可":3262,"@@证":3263,"@@闻":3264,"@@取":3265,"@@บ":3266,"@@ส":3267,"@@Ý":3268,"@@Ř":3269,"@@ش":3270,"@@ب":3271,"@@ّ":3272,"@@ة":3273,"@@ې":3274,"@@ź":3275,"@@ϋ":3276,"@@ฉ":3277,"@@ท":3278,"@@体":3279,"@@文":3280,"@@唸":3281,"@@っ":3282,"@@ラ":3283,"@@ー":3284,"@@ǒ":3285,"@@止":3286,"@@Ž":3287,"@@Ę":3288,"@@済":3289,"@@友":3290,"@@鋍":3291,"@@ứ":3292,"@@ŷ":3293,"@@Î":3294,"@@师":3295,"@@法":3296,"@@ļ":3297,"@@け":3298,"@@花":3299,"@@ั":3300,"@@จ":3301,"@@ม":3302,"@@站":3303,"@@井":3304,"@@日":3305,"@@本":3306,"@@料":3307,"@@理":3308,"@@戴":3309,"@@へ":3310,"@@部":3311,"@@ё":3312,"@@自":3313,"@@便":3314,"@@Б":3315,"@@خ":3316,"@@ر":3317,"@@眩":3318,"@@ọ":3319,"@@ำ":3320,"@@ป":3321,"@@Å":3322,"@@ŵ":3323,"@@ѕ":3324,"@@ข":3325,"@@К":3326,"@@皇":3327,"@@ע":3328,"@@ל":3329,"@@分":3330,"@@之":3331,"@@動":3332,"@@販":3333,"@@売":3334,"@@機":3335,"@@گ":3336,"@@务":3337,"@@۸":3338,"@@أ":3339,"@@伯":3340,"@@语":3341,"@@Ô":3342,"@@ǔ":3343,"@@Ć":3344,"@@Й":3345,"@@ล":3346,"@@ย":3347,"@@ุ":3348,"@@ญ":3349,"@@ิ":3350,"@@ค":3351,"@@ณ":3352,"@@解":3353,"@@字":3354,"@@外":3355,"@@羽":3356,"@@清":3357,"@@水":3358,"@@ﾟ":3359,"@@ַ":3360,"@@ְ":3361,"@@מ":3362,"@@ס":3363,"@@ֵ":3364,"@@۰":3365,"@@۹":3366,"@@ห":3367,"@@ζ":3368,"@@五":3369,"@@郎":3370,"@@Æ":3371,"@@რ":3372,"@@თ":3373,"@@უ":3374,"@@直":3375,"@@ḥ":3376,"@@۳":3377,"@@ộ":3378,"@@ו":3379,"@@ת":3380,"@@Ş":3381,"@@ẻ":3382,"@@Ë":3383,"@@À":3384,"@@ˈ":3385,"@@酒":3386,"@@指":3387,"@@の":3388,"@@誓":3389,"@@摂":3390,"@@家":3391,"@@庫":3392,"@@県":3393,"@@入":3394,"@@ɛ":3395,"@@ق":3396,"@@س":3397,"@@체":3398,"@@Â":3399,"@@ン":3400,"@@バ":3401,"@@Я":3402,"@@ッ":3403,"@@チ":3404,"@@も":3405,"@@電":3406,"@@レ":3407,"@@ジ":3408,"@@ќ":3409,"@@ف":3410,"@@正":3411,"@@奸":3412,"@@Ц":3413,"@@加":3414,"@@油":3415,"@@力":3416,"@@不":3417,"@@支":3418,"@@ể":3419,"@@メ":3420,"@@ネ":3421,"@@イ":3422,"@@参":3423,"@@ŭ":3424,"@@ใ":3425,"@@َ":3426,"@@Ε":3427,"@@振":3428,"@@込":3429,"@@ْ":3430,"@@ː":3431,"@@ự":3432,"@@难":3433,"@@题":3434,"@@ק":3435,"@@Ъ":3436,"@@ʔ":3437,"@@ə":3438,"@@頂":3439,"@@ی":3440,"@@Ő":3441,"@@鋓":3442,"@@ȃ":3443,"@@ص":3444,"@@ɐ":3445,"@@撮":3446,"@@晏":3447,"@@落":3448,"@@ち":3449,"@@て":3450,"@@る":3451,"@@龍":3452,"@@急":3453,"@@遽":3454,"@@役":3455,"@@所":3456,"@@黨":3457,"@@ɨ":3458,"@@湯":3459,"@@朱":3460,"@@安":3461,"@@雄":3462,"@@ِ":3463,"@@娥":3464,"@@尿":3465,"@@病":3466,"@@體":3467,"@@式":3468,"@@屈":3469,"@@盗":3470,"@@専":3471,"@@門":3472,"@@ベ":3473,"@@ル":3474,"@@で":3475,"@@鰊":3476,"@@国":3477,"@@幌":3478,"@@吴":3479,"@@志":3480,"@@宁":3481,"@@梅":3482,"@@א":3483,"@@נ":3484,"@@王":3485,"@@卓":3486,"@@钧":3487,"@@Û":3488,"@@Ø":3489,"@@ổ":3490,"@@斗":3491,"@@紙":3492,"@@М":3493,"@@阳":3494,"@@ʒ":3495,"@@ɒ":3496,"@@ⁿ":3497,"@@没":3498,"@@有":3499,"@@显":3500,"@@示":3501,"@@屏":3502,"@@问":3503,"@@З":3504,"@@ạ":3505,"@@೯":3506,"@@೬":3507,"@@೫":3508,"@@漢":3509,"@@能":3510,"@@検":3511,"@@定":3512,"@@試":3513,"@@験":3514,"@@ょ":3515,"@@う":3516,"@@せ":3517,"@@沢":3518,"@@회":3519,"@@黵":3520,"@@Õ":3521,"@@ƒ":3522,"@@ắ":3523,"@@ُ":3524,"@@ϊ":3525,"@@た":3526,"@@右":3527,"@@腕":3528,"@@ื":3529,"@@י":3530,"@@ד":3531,"@@ҙ":3532,"@@货":3533,"@@场":3534,"@@化":3535,"@@華":3536,"@@民":3537,"@@共":3538,"@@國":3539,"@@娃":3540,"@@ह":3541,"@@ṭ":3542,"@@ש":3543,"@@ם":3544,"@@ተ":3545,"@@ቀ":3546,"@@የ":3547,"@@ረ":3548,"@@ው":3549,"@@伸":3550,"@@広":3551,"@@१":3552,"@@ら":3553,"@@ן":3554,"@@切":3555,"@@腹":3556,"@@重":3557,"@@崎":3558,"@@양":3559,"@@鈍":3560,"@@色":3561,"@@呆":3562,"@@ǎ":3563,"@@咬":3564,"@@紧":3565,"@@牙":3566,"@@ʲ":3567,"@@ว":3568,"@@แ":3569,"@@ى":3570,"@@ڭ":3571,"@@回":3572,"@@乏":3573,"@@术":3574,"@@Þ":3575,"@@女":3576,"@@徒":3577,"@@然":3578,"@@江":3579,"@@ी":3580,"@@约":3581,"@@时":3582,"@@报":3583,"@@嵥":3584,"@@北":3585,"@@車":3586,"@@린":3587,"@@턴":3588,"@@寸":3589,"@@步":3590,"@@ģ":3591,"@@ይ":3592,"@@ሕ":3593,"@@団":3594,"@@宣":3595,"@@言":3596,"@@Ů":3597,"@@亜":3598,"@@頭":3599,"@@貮":3600,"@@其":3601,"@@蛋":3602,"@@白":3603,"@@吊":3604,"@@事":3605,"@@戸":3606,"@@方":3607,"@@は":3608,"@@ǐ":3609,"@@徳":3610,"@@帥":3611,"@@界":3612,"@@が":3613,"@@逆":3614,"@@さ":3615,"@@に":3616,"@@見":3617,"@@え":3618,"@@持":3619,"@@舅":3620,"@@ض":3621,"@@غ":3622,"@@ط":3623,"@@ố":3624,"@@验":3625,"@@フ":3626,"@@科":3627,"@@ח":3628,"@@海":3629,"@@降":3630,"@@注":3631,"@@ถ":3632,"@@พ":3633,"@@割":3634,"@@れ":3635,"@@か":3636,"@@よ":3637,"@@を":3638,"@@鉋":3639,"@@紋":3640,"@@Ě":3641,"@@ġ":3642,"@@ỏ":3643,"@@ศ":3644,"@@ֿ":3645,"@@ג":3646,"@@引":3647,"@@立":3648,"@@课":3649,"@@ር":3650,"@@ካ":3651,"@@舣":3652,"@@ึ":3653,"@@合":3654,"@@度":3655,"@@假":3656,"@@居":3657,"@@住":3658,"@@೮":3659,"@@೩":3660,"@@き":3661,"@@換":3662,"@@Ð":3663,"@@Ж":3664,"@@ি":3665,"@@ন":3666,"@@ট":3667,"@@晨":3668,"@@嶼":3669,"@@ผ":3670,"@@秉":3671,"@@官":3672,"@@書":3673,"@@ল":3674,"@@ư":3675,"@@鋖":3676,"@@ই":3677,"@@雲":3678,"@@父":3679,"@@吗":3680,"@@帝":3681,"@@夹":3682,"@@采":3683,"@@锈":3684,"@@钢":3685,"@@材":3686,"@@港":3687,"@@第":3688,"@@囧":3689,"@@ذ":3690,"@@古":3691,"@@具":3692,"@@骨":3693,"@@董":3694,"@@祭":3695,"@@り":3696,"@@ざ":3697,"@@ぐ":3698,"@@風":3699,"@@寿":3700,"@@司":3701,"@@交":3702,"@@量":3703,"@@更":3704,"@@大":3705,"@@ʼ":3706,"@@ῆ":3707,"@@念":3708,"@@木":3709,"@@ờ":3710,"@@ֳ":3711,"@@刘":3712,"@@静":3713,"@@怡":3714,"@@離":3715,"@@郑":3716,"@@汉":3717,"@@龙":3718,"@@鎚":3719,"@@豆":3720,"@@諸":3721,"@@島":3722,"@@鋝":3723,"@@若":3724,"@@妻":3725,"@@金":3726,"@@į":3727,"@@想":3728,"@@赶":3729,"@@라":3730,"@@디":3731,"@@미":3732,"@@르":3733,"@@ธ":3734,"@@嘛":3735,"@@Ω":3736,"@@ῦ":3737,"@@월":3738,"@@ṳ":3739,"@@Ś":3740,"@@健":3741,"@@秋":3742,"@@乌":3743,"@@逃":3744,"@@物":3745,"@@呼":3746,"@@実":3747,"@@无":3748,"@@塔":3749,"@@灣":3750,"@@夕":3751,"@@节":3752,"@@啦":3753,"@@号":3754,"@@Ū":3755,"@@פ":3756,"@@ט":3757,"@@지":3758,"@@막":3759,"@@으":3760,"@@로":3761,"@@少":3762,"@@惑":3763,"@@星":3764,"@@โ":3765,"@@テ":3766,"@@ナ":3767,"@@台":3768,"@@ɪ":3769,"@@Τ":3770,"@@シ":3771,"@@ョ":3772,"@@۶":3773,"@@道":3774,"@@Œ":3775,"@@森":3776,"@@ு":3777,"@@த":3778,"@@۷":3779,"@@Ò":3780,"@@ỹ":3781,"@@読":3782,"@@態":3783,"@@义":3784,"@@Ų":3785,"@@裂":3786,"@@釉":3787,"@@ニ":3788,"@@开":3789,"@@发":3790,"@@银":3791,"@@行":3792,"@@与":3793,"@@签":3794,"@@署":3795,"@@亿":3796,"@@美":3797,"@@元":3798,"@@信":3799,"@@贷":3800,"@@协":3801,"@@议":3802,"@@积":3803,"@@小":3804,"@@巧":3805,"@@代":3806,"@@十":3807,"@@四":3808,"@@卦":3809,"@@ظ":3810,"@@ک":3811,"@@ệ":3812,"@@系":3813,"@@ს":3814,"@@会":3815,"@@社":3816,"@@オ":3817,"@@ト":3818,"@@ク":3819,"@@ス":3820,"@@セ":3821,"@@ブ":3822,"@@栽":3823,"@@ʃ":3824,"@@ീ":3825,"@@പ":3826,"@@Ь":3827,"@@辱":3828,"@@鰎":3829,"@@Ň":3830,"@@受":3831,"@@氷":3832,"@@満":3833,"@@決":3834,"@@手":3835,"@@常":3836,"@@侍":3837,"@@翁":3838,"@@珠":3839,"@@일":3840,"@@宜":3841,"@@野":3842,"@@武":3843,"@@俊":3844,"@@ტ":3845,"@@ე":3846,"@@გ":3847,"@@ო":3848,"@@შ":3849,"@@付":3850,"@@ֲ":3851,"@@ֹ":3852,"@@ヌ":3853,"@@川":3854,"@@む":3855,"@@つ":3856,"@@み":3857,"@@Α":3858,"@@溜":3859,"@@馬":3860,"@@য":3861,"@@配":3862,"@@律":3863,"@@ψ":3864,"@@乗":3865,"@@顶":3866,"@@弔":3867,"@@話":3868,"@@次":3869,"@@新":3870,"@@比":3871,"@@较":3872,"@@彻":3873,"@@底":3874,"@@ً":3875,"@@記":3876,"@@ئ":3877,"@@ẽ":3878,"@@丘":3879,"@@し":3880,"@@勿":3881,"@@آ":3882,"@@鰀":3883,"@@西":3884,"@@弁":3885,"@@ʦ":3886,"@@ˌ":3887,"@@ʀ":3888,"@@ơ":3889,"@@蔓":3890,"@@藤":3891,"@@幾":3892,"@@ץ":3893,"@@着":3894,"@@竹":3895,"@@浦":3896,"@@答":3897,"@@ि":3898,"@@म":3899,"@@ा":3900,"@@च":3901,"@@ल":3902,"@@損":3903,"@@證":3904,"@@Ф":3905,"@@成":3906,"@@성":3907,"@@자":3908,"@@雷":3909,"@@县":3910,"@@岐":3911,"@@ど":3912,"@@ん":3913,"@@确":3914,"@@过":3915,"@@敏":3916,"@@检":3917,"@@测":3918,"@@应":3919,"@@是":3920,"@@免":3921,"@@疫":3922,"@@球":3923,"@@而":3924,"@@非":3925,"@@足":3926,"@@Χ":3927,"@@य":3928,"@@ɜ":3929,"@@ｫ":3930,"@@林":3931,"@@甲":3932,"@@া":3933,"@@ম":3934,"@@宗":3935,"@@鴻":3936,"@@章":3937,"@@耀":3938,"@@施":3939,"@@放":3940,"@@气":3941,"@@快":3942,"@@捷":3943,"@@店":3944,"@@鱼":3945,"@@煮":3946,"@@詰":3947,"@@嘟":3948,"@@情":3949,"@@網":3950,"@@わ":3951,"@@Ґ":3952,"@@疆":3953,"@@维":3954,"@@吾":3955,"@@尔":3956,"@@区":3957,"@@舐":3958,"@@ბ":3959,"@@仲":3960,"@@圓":3961,"@@悟":3962,"@@摇":3963,"@@尾":3964,"@@麗":3965,"@@Ч":3966,"@@ŏ":3967,"@@口":3968,"@@何":3969,"@@ɾ":3970,"@@箱":3971,"@@书":3972,"@@Μ":3973,"@@覺":3974,"@@羅":3975,"@@三":3976,"@@佰":3977,"@@나":3978,"@@이":3979,"@@티":3980,"@@드":3981,"@@ህ":3982,"@@ợ":3983,"@@淹":3984,"@@臧":3985,"@@ಶ":3986,"@@熨":3987,"@@ہ":3988,"@@ۂ":3989,"@@ụ":3990,"@@ħ":3991,"@@ገ":3992,"@@ስ":3993,"@@ት":3994,"@@石":3995,"@@几":3996,"@@舖":3997,"@@寶":3998,"@@琲":3999,"@@閣":4000,"@@場":4001,"@@く":4002,"@@ء":4003,"@@遲":4004,"@@स":4005,"@@צ":4006,"@@东":4007,"@@机":4008,"@@ּ":4009,"@@ָ":4010,"@@固":4011,"@@援":4012,"@@ɑ":4013,"@@々":4014,"@@お":4015,"@@Ѕ":4016,"@@鋜":4017,"@@ў":4018,"@@燗":4019,"@@黡":4020,"@@ả":4021,"@@省":4022,"@@级":4023,"@@ĉ":4024,"@@泽":4025,"@@央":4026,"@@ậ":4027,"@@ヒ":4028,"@@揃":4029,"@@Щ":4030,"@@Đ":4031,"@@ṃ":4032,"@@眼":4033,"@@鏡":4034,"@@ጽ":4035,"@@ዋ":4036,"@@ञ":4037,"@@知":4038,"@@田":4039,"@@空":4040,"@@洛":4041,"@@ŋ":4042,"@@ු":4043,"@@ව":4044,"@@ර":4045,"@@Ў":4046,"@@ṉ":4047,"@@农":4048,"@@草":4049,"@@经":4050,"@@Θ":4051,"@@Σ":4052,"@@茶":4053,"@@荣":4054,"@@痛":4055,"@@起":4056,"@@近":4057,"@@マ":4058,"@@ェ":4059,"@@ホ":4060,"@@調":4061,"@@べ":4062,"@@波":4063,"@@丽":4064,"@@士":4065,"@@松":4066,"@@ỉ":4067,"@@向":4068,"@@開":4069,"@@設":4070,"@@特":4071,"@@ペ":4072,"@@ề":4073,"@@別":4074,"@@当":4075,"@@旋":4076,"@@階":4077,"@@段":4078,"@@心":4079,"@@ゆ":4080,"@@壊":4081,"@@ራ":4082,"@@聞":4083,"@@長":4084,"@@包":4085,"@@圍":4086,"@@ಾ":4087,"@@鲁":4088,"@@루":4089,"@@द":4090,"@@े":4091,"@@श":4092,"@@飼":4093,"@@光":4094,"@@越":4095,"@@握":4096,"@@欢":4097,"@@ミ":4098,"@@试":4099,"@@相":4100,"@@۵":4101,"@@伦":4102,"@@电":4103,"@@影":4104,"@@ז":4105,"@@菜":4106,"@@申":4107,"@@비":4108,"@@엠":4109,"@@送":4110,"@@茂":4111,"@@楠":4112,"@@歌":4113,"@@公":4114,"@@性":4115,"@@遭":4116,"@@质":4117,"@@疑":4118,"@@ủ":4119,"@@陈":4120,"@@铭":4121,"@@政":4122,"@@ｲ":4123,"@@ữ":4124,"@@动":4125,"@@鋘":4126,"@@修":4127,"@@鹈":4128,"@@呑":4129,"@@数":4130,"@@以":4131,"@@遪":4132,"@@都":4133,"@@产":4134,"@@生":4135,"@@德":4136,"@@층":4137,"@@대":4138,"@@법":4139,"@@당":4140,"@@ׁ":4141,"@@経":4142,"@@禅":4143,"@@堂":4144,"@@ț":4145,"@@危":4146,"@@惧":4147,"@@語":4148,"@@淫":4149,"@@我":4150,"@@鵜":4151,"@@Ĺ":4152,"@@無":4153,"@@ன":4154,"@@名":4155,"@@셀":4156,"@@ĵ":4157,"@@周":4158,"@@末":4159,"@@세":4160,"@@돌":4161,"@@芝":4162,"@@盛":4163,"@@平":4164,"@@인":4165,"@@사":4166,"@@溢":4167,"@@ฆ":4168,"@@ษ":4169,"@@ṇ":4170,"@@ḍ":4171,"@@ṛ":4172,"@@ĕ":4173,"@@業":4174,"@@奶":4175,"@@遝":4176,"@@ʊ":4177,"@@踌":4178,"@@躇":4179,"@@壳":4180,"@@磨":4181,"@@砂":4182,"@@属":4183,"@@设":4184,"@@计":4185,"@@ं":4186,"@@ड":4187,"@@ग":4188,"@@ढ":4189,"@@讯":4190,"@@黄":4191,"@@隆":4192,"@@款":4193,"@@觉":4194,"@@罗":4195,"@@儀":4196,"@@煙":4197,"@@ũ":4198,"@@味":4199,"@@崩":4200,"@@어":4201,"@@饮":4202,"@@張":4203,"@@ウ":4204,"@@デ":4205,"@@ィ":4206,"@@ア":4207,"@@广":4208,"@@呀":4209,"@@上":4210,"@@げ":4211,"@@ば":4212,"@@好":4213,"@@考":4214,"@@识":4215,"@@别":4216,"@@讣":4217,"@@許":4218,"@@ɵ":4219,"@@酎":4220,"@@坐":4221,"@@去":4222,"@@ぃ":4223,"@@括":4224,"@@在":4225,"@@内":4226,"@@र":4227,"@@ை":4228,"@@폐":4229,"@@셜":4230,"@@ซ":4231,"@@际":4232,"@@迷":4233,"@@航":4234,"@@ຽ":4235,"@@ງ":4236,"@@ຈ":4237,"@@ັ":4238,"@@ນ":4239,"@@ٌ":4240,"@@ằ":4241,"@@澤":4242,"@@真":4243,"@@鰄":4244,"@@妖":4245,"@@精":4246,"@@死":4247,"@@學":4248,"@@跋":4249,"@@扈":4250,"@@ご":4251,"@@覧":4252,"@@南":4253,"@@保":4254,"@@太":4255,"@@監":4256,"@@洋":4257,"@@仪":4258,"@@Ď":4259,"@@員":4260,"@@阜":4261,"@@见":4262,"@@Ą":4263,"@@ሰ":4264,"@@ነ":4265,"@@Ω":4266,"@@訃":4267,"@@報":4268,"@@হ":4269,"@@泉":4270,"@@杏":4271,"@@ɔ":4272,"@@园":4273,"@@街":4274,"@@כ":4275,"@@鋒":4276,"@@绪":4277,"@@迅":4278,"@@身":4279,"@@창":4280,"@@호":4281,"@@サ":4282,"@@詳":4283,"@@建":4284,"@@හ":4285,"@@ዲ":4286,"@@ვ":4287,"@@勢":4288,"@@剥":4289,"@@ɡ":4290,"@@Ш":4291,"@@Ż":4292,"@@速":4293,"@@ִ":4294,"@@丸":4295,"@@姦":4296,"@@奚":4297,"@@吧":4298,"@@況":4299,"@@故":4300,"@@宫":4301,"@@博":4302,"@@院":4303,"@@陵":4304,"@@辛":4305,"@@廣":4306,"@@苑":4307,"@@ャ":4308,"@@痴":4309,"@@谷":4310,"@@喜":4311,"@@प":4312,"@@ु":4313,"@@東":4314,"@@ರ":4315,"@@व":4316,"@@叫":4317,"@@奇":4318,"@@蹟":4319,"@@屋":4320,"@@Ё":4321,"@@ም":4322,"@@ሓ":4323,"@@勝":4324,"@@控":4325,"@@键":4326,"@@转":4327,"@@移":4328,"@@到":4329,"@@耳":4330,"@@コ":4331,"@@ồ":4332,"@@љ":4333,"@@೦":4334,"@@೧":4335,"@@納":4336,"@@呂":4337,"@@ビ":4338,"@@全":4339,"@@将":4340,"@@毁":4341,"@@掉":4342,"@@整":4343,"@@互":4344,"@@联":4345,"@@ब":4346,"@@楽":4347,"@@担":4348,"@@짝":4349,"@@님":4350,"@@献":4351,"@@疗":4352,"@@국":4353,"@@ʿ":4354,"@@ґ":4355,"@@庆":4356,"@@火":4357,"@@车":4358,"@@板":4359,"@@于":4360,"@@კ":4361,"@@千":4362,"@@リ":4363,"@@カ":4364,"@@抜":4365,"@@終":4366,"@@Ğ":4367,"@@ế":4368,"@@細":4369,"@@路":4370,"@@術":4371,"@@举":4372,"@@牌":4373,"@@ワ":4374,"@@Ť":4375,"@@器":4376,"@@找":4377,"@@克":4378,"@@里":4379,"@@吸":4380,"@@إ":4381,"@@集":4382,"@@전":4383,"@@老":4384,"@@ぷ":4385,"@@검":4386,"@@舫":4387,"@@Ľ":4388,"@@悩":4389,"@@珍":4390,"@@选":4391,"@@墟":4392,"@@닌":4393,"@@ज":4394,"@@州":4395,"@@Ŀ":4396,"@@庚":4397,"@@貌":4398,"@@や":4399,"@@冤":4400,"@@瞳":4401,"@@Ź":4402,"@@録":4403,"@@商":4404,"@@標":4405,"@@汤":4406,"@@ђ":4407,"@@ћ":4408,"@@府":4409,"@@누":4410,"@@湾":4411,"@@济":4412,"@@景":4413,"@@最":4414,"@@益":4415,"@@种":4416,"@@浜":4417,"@@モ":4418,"@@ツ":4419,"@@吹":4420,"@@飛":4421,"@@タ":4422,"@@苏":4423,"@@問":4424,"@@題":4425,"@@ೈ":4426,"@@ҡ":4427,"@@照":4428,"@@朗":4429,"@@Ρ":4430,"@@挂":4431,"@@臺":4432,"@@择":4433,"@@你":4434,"@@希":4435,"@@望":4436,"@@这":4437,"@@模":4438,"@@渲":4439,"@@染":4440,"@@遊":4441,"@@璐":4442,"@@Ҳ":4443,"@@ҳ":4444,"@@狗":4445,"@@泥":4446,"@@育":4447,"@@局":4448,"@@負":4449,"@@飲":4450,"@@義":4451,"@@角":4452,"@@ፅ":4453,"@@ዕ":4454,"@@宝":4455,"@@玉":4456,"@@ን":4457,"@@ዓ":4458,"@@ፈ":4459,"@@舩":4460,"@@背":4461,"@@提":4462,"@@前":4463,"@@收":4464,"@@听":4465,"@@乐":4466,"@@称":4467,"@@位":4468,"@@索":4469,"@@Δ":4470,"@@क":4471,"@@黒":4472,"@@纸":4473,"@@始":4474,"@@您":4475,"@@ˇ":4476,"@@李":4477,"@@锋":4478,"@@適":4479,"@@過":4480,"@@ボ":4481,"@@적":4482,"@@彩":4483,"@@奈":4484,"@@ひ":4485,"@@ỳ":4486,"@@䟩":4487,"@@强":4488,"@@ດ":4489,"@@ຖ":4490,"@@ຸ":4491,"@@ມ":4492,"@@ຄ":4493,"@@ई":4494,"@@ү":4495,"@@ә":4496,"@@臓":4497,"@@ⲉ":4498,"@@ⲣ":4499,"@@ⲟ":4500,"@@ⲩ":4501,"@@爆":4502,"@@ド":4503,"@@ム":4504,"@@只":4505,"@@今":4506,"@@ፍ":4507,"@@በ":4508,"@@怪":4509,"@@ぎ":4510,"@@关":4511,"@@村":4512,"@@脑":4513,"@@卖":4514,"@@租":4515,"@@留":4516,"@@客":4517,"@@恢":4518,"@@復":4519,"@@萄":4520,"@@۲":4521,"@@ễ":4522,"@@却":4523,"@@爪":4524,"@@螨":4525,"@@線":4526,"@@八":4527,"@@楼":4528,"@@習":4529,"@@&":4530,"@@鈴":4531,"@@私":4532,"@@季":4533,"@@净":4534,"@@利":4535,"@@万":4536,"@@柱":4537,"@@ử":4538,"@@米":4539,"@@者":4540,"@@态":4541,"@@ฟ":4542,"@@競":4543,"@@技":4544,"@@吉":4545,"@@风":4546,"@@ừ":4547,"@@賢":4548,"@@刚":4549,"@@布":4550,"@@除":4551,"@@依":4552,"@@寤":4553,"@@ღ":4554,"@@າ":4555,"@@ບ":4556,"@@许":4557,"@@损":4558,"@@沙":4559,"@@ـ":4560,"@@灯":4561,"@@滞":4562,"@@備":4563,"@@冊":4564,"@@輪":4565,"@@聖":4566,"@@黷":4567,"@@ɚ":4568,"@@果":4569,"@@भ":4570,"@@赤":4571,"@@京":4572,"@@館":4573,"@@ؤ":4574,"@@孴":4575,"@@ｔ":4576,"@@群":4577,"@@舍":4578,"@@意":4579,"@@ക":4580,"@@ʌ":4581,"@@反":4582,"@@臂":4583,"@@挡":4584,"@@备":4585,"@@伝":4586,"@@ட":4587,"@@ু":4588,"@@९":4589,"@@५":4590,"@@정":4591,"@@ฝ":4592,"@@乙":4593,"@@๑":4594,"@@ῑ":4595,"@@ロ":4596,"@@ோ":4597,"@@ய":4598,"@@ம":4599,"@@寨":4600,"@@ภ":4601,"@@鋞":4602,"@@鷹":4603,"@@拳":4604,"@@巻":4605,"@@間":4606,"@@湖":4607,"@@锦":4608,"@@ɫ":4609,"@@ฮ":4610,"@@慢":4611,"@@ね":4612,"@@佑":4613,"@@超":4614,"@@ろ":4615,"@@氣":4616,"@@圳":4617,"@@钱":4618,"@@华":4619,"@@作":4620,"@@写":4621,"@@颖":4622,"@@些":4623,"@@功":4624,"@@革":4625,"@@韻":4626,"@@余":4627,"@@曌":4628,"@@ầ":4629,"@@虑":4630,"@@线":4631,"@@坊":4632,"@@匡":4633,"@@棲":4634,"@@株":4635,"@@宏":4636,"@@ฑ":4637,"@@暫":4638,"@@応":4639,"@@ฏ":4640,"@@防":4641,"@@掛":4642,"@@권":4643,"@@도":4644,"@@寄":4645,"@@返":4646,"@@ण":4647,"@@প":4648,"@@র":4649,"@@ሊ":4650,"@@ḫ":4651,"@@ๆ":4652,"@@ᓄ":4653,"@@ᒃ":4654,"@@ĸ":4655,"@@屄":4656,"@@ỡ":4657,"@@看":4658,"@@装":4659,"@@潢":4660,"@@很":4661,"@@形":4662,"@@あ":4663,"@@こ":4664,"@@純":4665,"@@躊":4666,"@@高":4667,"@@鐵":4668,"@@Φ":4669,"@@教":4670,"@@ḏ":4671,"@@飞":4672,"@@岡":4673,"@@駅":4674,"@@狭":4675,"@@视":4676,"@@曝":4677,"@@竞":4678,"@@价":4679,"@@歩":4680,"@@პ":4681,"@@Ű":4682,"@@陶":4683,"@@ケ":4684,"@@빛":4685,"@@에":4686,"@@勧":4687,"@@め":4688,"@@伎":4689,"@@町":4690,"@@続":4691,"@@ദ":4692,"@@ἰ":4693,"@@伟":4694,"@@诘":4695,"@@気":4696,"@@摩":4697,"@@什":4698,"@@ሽ":4699,"@@ூ":4700,"@@ர":4701,"@@ɹ":4702,"@@천":4703,"@@鍋":4704,"@@ẩ":4705,"@@告":4706,"@@片":4707,"@@岗":4708,"@@单":4709,"@@キ":4710,"@@グ":4711,"@@必":4712,"@@노":4713,"@@키":4714,"@@오":4715,"@@ゥ":4716,"@@ゲ":4717,"@@ザ":4718,"@@莹":4719,"@@遗":4720,"@@憾":4721,"@@良":4722,"@@陽":4723,"@@惯":4724,"@@ክ":4725,"@@ቶ":4726,"@@Э":4727,"@@仙":4728,"@@致":4729,"@@ც":4730,"@@딩":4731,"@@레":4732,"@@스":4733,"@@庁":4734,"@@嶺":4735,"@@ὶ":4736,"@@二":4737,"@@件":4738,"@@砕":4739,"@@じ":4740,"@@蒋":4741,"@@Υ":4742,"@@打":4743,"@@搅":4744,"@@况":4745,"@@智":4746,"@@旭":4747,"@@ℓ":4748,"@@逸":4749,"@@達":4750,"@@通":4751,"@@桶":4752,"@@ۆ":4753,"@@哈":4754,"@@綺":4755,"@@对":4756,"@@汇":4757,"@@久":4758,"@@殿":4759,"@@Ʀ":4760,"@@Є":4761,"@@ƛ":4762,"@@Ƙ":4763,"@@准":4764,"@@려":4765,"@@皮":4766,"@@ฎ":4767,"@@ټ":4768,"@@ハ":4769,"@@魔":4770,"@@ュ":4771,"@@那":4772,"@@Ǵ":4773,"@@势":4774,"@@胡":4775,"@@处":4776,"@@靳":4777,"@@贊":4778,"@@媛":4779,"@@君":4780,"@@儉":4781,"@@左":4782,"@@ქ":4783,"@@뱅":4784,"@@菱":4785,"@@ி":4786,"@@エ":4787,"@@プ":4788,"@@ズ":4789,"@@温":4790,"@@𐍃":4791,"@@𐌰":4792,"@@𐌽":4793,"@@𐌼":4794,"@@𐌴":4795,"@@𐍉":4796,"@@𐌸":4797,"@@膚":4798,"@@普":4799,"@@拟":4800,"@@据":4801,"@@ǣ":4802,"@@濟":4803,"@@ұ":4804,"@@Γ":4805,"@@洪":4806,"@@乎":4807,"@@求":4808,"@@ΐ":4809,"@@ል":4810,"@@殻":4811,"@@隊":4812,"@@鰃":4813,"@@映":4814,"@@赛":4815,"@@钦":4816,"@@군":4817,"@@주":4818,"@@시":4819,"@@殊":4820,"@@就":4821,"@@尘":4822,"@@夫":4823,"@@垣":4824,"@@#":4825,"@@ヨ":4826,"@@崔":4827,"@@娱":4828,"@@ฤ":4829,"@@点":4830,"@@고":4831,"@@서":4832,"@@는":4833,"@@郷":4834,"@@節":4835,"@@騙":4836,"@@馆":4837,"@@ۇ":4838,"@@干":4839,"@@躍":4840,"@@地":4841,"@@铁":4842,"@@親":4843,"@@先":4844,"@@冷":4845,"@@硬":4846,"@@爱":4847,"@@昇":4848,"@@ጨ":4849,"@@ሻ":4850,"@@葉":4851,"@@財":4852,"@@閥":4853,"@@Π":4854,"@@慶":4855,"@@般":4856,"@@뀌":4857,"@@었":4858,"@@습":4859,"@@니":4860,"@@다":4861,"@@@":4862,"@@鋑":4863,"@@札":4864,"@@ぶ":4865,"@@𧵮":4866,"@@顯":4867,"@@祖":4868,"@@則":4869,"@@亚":4870,"@@康":4871,"@@ச":4872,"@@૦":4873,"@@૧":4874,"@@태":4875,"@@鱲":4876,"@@框":4877,"@@ா":4878,"@@ஷ":4879,"@@ங":4880,"@@壮":4881,"@@族":4882,"@@派":4883,"@@甜":4884,"@@트":4885,"@@번":4886,"@@ੰ":4887,"@@ਡ":4888,"@@ੀ":4889,"@@ਗ":4890,"@@ੜ":4891,"@@烏":4892,"@@Ɩ":4893,"@@Ɲ":4894,"@@Ɠ":4895,"@@Ƭ":4896,"@@Ơ":4897,"@@Ȥ":4898,"@@话":4899,"@@ダ":4900,"@@パ":4901,"@@Ї":4902,"@@茜":4903,"@@ặ":4904,"@@深":4905,"@@灰":4906,"@@ά":4907,"@@較":4908,"@@黮":4909,"@@脖":4910,"@@ῖ":4911,"@@热":4912,"@@耐":4913,"@@ᐃ":4914,"@@ᑦ":4915,"@@瞎":4916,"@@搞":4917,"@@储":4918,"@@容":4919,"@@则":4920,"@@ˡ":4921,"@@한":4922,"@@थ":4923,"@@統":4924,"@@慣":4925,"@@遷":4926,"@@Ẳ":4927,"@@Į":4928,"@@班":4929,"@@樓":4930,"@@劇":4931,"@@途":4932,"@@月":4933,"@@터":4934,"@@倉":4935,"@@仮":4936,"@@ĭ":4937,"@@ོ":4938,"@@ད":4939,"@@素":4940,"@@贞":4941,"@@鰈":4942,"@@查":4943,"@@及":4944,"@@率":4945,"@@倍":4946,"@@流":4947,"@@条":4948,"@@項":4949,"@@朝":4950,"@@浴":4951,"@@幹":4952,"@@翻":4953,"@@译":4954,"@@丨":4955,"@@习":4956,"@@구":4957,"@@胞":4958,"@@灾":4959,"@@祸":4960,"@@程":4961,"@@码":4962,"@@镜":4963,"@@ṣ":4964,"@@ぞ":4965,"@@髄":4966,"@@極":4967,"@@徹":4968,"@@暴":4969,"@@۱":4970,"@@宿":4971,"@@গ":4972,"@@暂":4973,"@@ो":4974,"@@en":4975,"@@er":4976,"@@ch":4977,"@@in":4978,"@@es":4979,"@@on":4980,"th":4981,"@@nd":4982,"@@it":4983,"@@at":4984,"@@ie":4985,"the":4986,"@@or":4987,"@@is":4988,"@@an":4989,"@@ar":4990,"@@st":4991,"@@al":4992,"in":4993,"@@ur":4994,"@@ion":4995,"@@ich":4996,"@@un":4997,"@@el":4998,"@@re":4999,"@@as":5000,"@@ed":5001,"of":5002,"@@ent":5003,"@@om":5004,"@@le":5005,"@@ing":5006,"@@ung":5007,"to":5008,"and":5009,"die":5010,"der":5011,"@@et":5012,"@@ig":5013,"und":5014,"@@us":5015,"@@em":5016,"@@ro":5017,"@@il":5018,"@@ot":5019,"@@ic":5020,"@@ut":5021,"ein":5022,"@@ol":5023,"@@ir":5024,"be":5025,"@@ra":5026,"@@te":5027,"@@ter":5028,"@@eit":5029,"@@ation":5030,"@@ten":5031,"@@os":5032,"@@am":5033,"@@ts":5034,"@@ies":5035,"@@op":5036,"@@ge":5037,"@@hr":5038,"@-":5039,"@-@":5040,"@@ul":5041,"al":5042,"is":5043,"@@id":5044,"@@uf":5045,"@@ber":5046,"@@ct":5047,"zu":5048,"@@lich":5049,"@@iv":5050,"@@den":5051,"re":5052,"for":5053,"@@der":5054,"@@ab":5055,"@@ür":5056,"an":5057,"@@isch":5058,"das":5059,"@@icht":5060,"@@ier":5061,"@@gen":5062,"@@sch":5063,"@@im":5064,"on":5065,"Th":5066,"den":5067,"that":5068,"@@ein":5069,"un":5070,"@@and":5071,"@@ly":5072,"@@omm":5073,"@@ess":5074,"qu":5075,"@@est":5076,"@@ere":5077,"st":5078,"wh":5079,"von":5080,"@@ow":5081,"im":5082,"pro":5083,"@@ach":5084,"@@ce":5085,"@@uch":5086,"ver":5087,"wir":5088,"@@um":5089,"ap":5090,"@@ort":5091,"@@de":5092,"@@ith":5093,"@@ver":5094,"@@kt":5095,"con":5096,"er":5097,"@@urop":5098,"@@ell":5099,"ist":5100,"@@ff":5101,"quot":5102,"auf":5103,"für":5104,"In":5105,"with":5106,"@@ers":5107,"des":5108,"@@ill":5109,"@@ou":5110,"@@iss":5111,"@@ve":5112,"St":5113,"Europ":5114,"mit":5115,"@@ay":5116,"are":5117,"@@eh":5118,"dies":5119,"en":5120,"we":5121,"as":5122,"@@ind":5123,"@@ad":5124,"@@eg":5125,"@@ck":5126,"The":5127,"Ver":5128,"de":5129,"apos":5130,"@@ik":5131,"@@men":5132,"@@ft":5133,"@@ist":5134,"ne":5135,"@@ungen":5136,"@@ischen":5137,"@@und":5138,"@@ust":5139,"@@ag":5140,"@@nen":5141,"@@our":5142,"@@th":5143,"Un":5144,"eine":5145,"@@ment":5146,"@@ib":5147,