{
  "[Pad]": 0,
  "[SOS]": 1,
  "[EOS]": 2,
  "[UNK]": 3,
  "[MASK]": 4,
  "the": 5,
  ",": 6,
  ".": 7,
  "of": 8,
  "and": 9,
  "in": 10,
  "&quot;": 11,
  "a": 12,
  "to": 13,
  "was": 14,
  "@-@": 15,
  "The": 16,
  "is": 17,
  ")": 18,
  "(": 19,
  "on": 20,
  "as": 21,
  "for": 22,
  "by": 23,
  "with": 24,
  "&apos;s": 25,
  "that": 26,
  "at": 27,
  "from": 28,
  "an": 29,
  "his": 30,
  "In": 31,
  "he": 32,
  "were": 33,
  "it": 34,
  "which": 35,
  "are": 36,
  "or": 37,
  "He": 38,
  "be": 39,
  "had": 40,
  "also": 41,
  ";": 42,
  ":": 43,
  "has": 44,
  "–": 45,
  "first": 46,
  "its": 47,
  "one": 48,
  "It": 49,
  "their": 50,
  "who": 51,
  "ing": 52,
  "her": 53,
  "not": 54,
  "but": 55,
  "two": 56,
  "i": 57,
  "have": 58,
  "this": 59,
  "been": 60,
  "&apos;": 61,
  "s": 62,
  "y": 63,
  "es": 64,
  "re@@": 65,
  "o": 66,
  "S@@": 67,
  "after": 68,
  "ed": 69,
  "time": 70,
  "A": 71,
  "P@@": 72,
  "they": 73,
  "T@@": 74,
  "other": 75,
  "C@@": 76,
  "into": 77,
  "all": 78,
  "M@@": 79,
  "1": 80,
  "she": 81,
  "in@@": 82,
  "ation": 83,
  "y@@": 84,
  "t@@": 85,
  "G@@": 86,
  "al": 87,
  "L@@": 88,
  "N@@": 89,
  "over": 90,
  "B@@": 91,
  "D@@": 92,
  "c@@": 93,
  "more": 94,
  "K@@": 95,
  "On": 96,
  "%": 97,
  "p@@": 98,
  "up": 99,
  "un@@": 100,
  "F@@": 101,
  "W@@": 102,
  "New": 103,
  "de": 104,
  "2": 105,
  "when": 106,
  "would": 107,
  "years": 108,
  "d@@": 109,
  "ers": 110,
  "R@@": 111,
  "/": 112,
  "where": 113,
  "A@@": 114,
  "This": 115,
  "during": 116,
  "b@@": 117,
  "er": 118,
  "out": 119,
  "year": 120,
  "H@@": 121,
  "season": 122,
  "only": 123,
  "s@@": 124,
  "new": 125,
  "between": 126,
  "three": 127,
  "made": 128,
  "E@@": 129,
  "him": 130,
  "used": 131,
  "then": 132,
  "later": 133,
  "I": 134,
  "can": 135,
  "3": 136,
  "United": 137,
  "&amp;": 138,
  "known": 139,
  "most": 140,
  "ate": 141,
  "such": 142,
  "part": 143,
  "an@@": 144,
  "about": 145,
  "well": 146,
  "American": 147,
  "m@@": 148,
  "ch@@": 149,
  "under": 150,
  "team": 151,
  "became": 152,
  "University": 153,
  "f@@": 154,
  "n@@": 155,
  "ar@@": 156,
  "She": 157,
  "born": 158,
  "age": 159,
  "g@@": 160,
  "than": 161,
  "k@@": 162,
  "al@@": 163,
  "e": 164,
  "including": 165,
  "film": 166,
  "being": 167,
  "there": 168,
  "V@@": 169,
  "u": 170,
  "en@@": 171,
  "4": 172,
  "O@@": 173,
  "some": 174,
  "man": 175,
  "l@@": 176,
  "us": 177,
  "i@@": 178,
  "v@@": 179,
  "second": 180,
  "t": 181,
  "st@@": 182,
  "ated": 183,
  "h@@": 184,
  "through": 185,
  "e@@": 186,
  "ar": 187,
  "against": 188,
  "After": 189,
  "J@@": 190,
  "while": 191,
  "o@@": 192,
  "before": 193,
  "ad@@": 194,
  "many": 195,
  "w@@": 196,
  "son": 197,
  "work": 198,
  "family": 199,
  "them": 200,
  "am@@": 201,
  "ic": 202,
  "until": 203,
  "World": 204,
  "5": 205,
  "both": 206,
  "no": 207,
  "people": 208,
  "k": 209,
  "ations": 210,
  "I@@": 211,
  "States": 212,
  "played": 213,
  "album": 214,
  "de@@": 215,
  "able": 216,
  "dis@@": 217,
  "National": 218,
  "released": 219,
  "name": 220,
  "j@@": 221,
  "el@@": 222,
  "d": 223,
  "Y@@": 224,
  "number": 225,
  "series": 226,
  "won": 227,
  "on@@": 228,
  "or@@": 229,
  "6": 230,
  "end": 231,
  "life": 232,
  "As": 233,
  "area": 234,
  "school": 235,
  "may": 236,
  "u@@": 237,
  "four": 238,
  "called": 239,
  "use": 240,
  "May": 241,
  "es@@": 242,
  "is@@": 243,
  "di@@": 244,
  "ine": 245,
  "at@@": 246,
  "March": 247,
  "r@@": 248,
  "city": 249,
  "m": 250,
  "early": 251,
  "land": 252,
  "September": 253,
  "January": 254,
  "career": 255,
  "state": 256,
  "er@@": 257,
  "ts": 258,
  "June": 259,
  "several": 260,
  "ly": 261,
  "le": 262,
  "th@@": 263,
  "10": 264,
  "October": 265,
  "following": 266,
  "July": 267,
  "same": 268,
  "ia": 269,
  "7": 270,
  "amp": 271,
  "August": 272,
  "School": 273,
  "John": 274,
  "South": 275,
  "game": 276,
  "ted": 277,
  "April": 278,
  "found": 279,
  "based": 280,
  "ac@@": 281,
  "They": 282,
  "as@@": 283,
  "am": 284,
  "began": 285,
  "ro@@": 286,
  "November": 287,
  "these": 288,
  "will": 289,
  "8": 290,
  "since": 291,
  "so": 292,
  "December": 293,
  "Ch@@": 294,
  "His": 295,
  "it@@": 296,
  "U@@": 297,
  "con@@": 298,
  "way": 299,
  "3@@": 300,
  "Z@@": 301,
  "place": 302,
  "County": 303,
  "p": 304,
  "group": 305,
  "back": 306,
  "a@@": 307,
  "2@@": 308,
  "held": 309,
  "z@@": 310,
  "em@@": 311,
  "li@@": 312,
  "former": 313,
  "Sh@@": 314,
  "day": 315,
  "located": 316,
  "At": 317,
  "line": 318,
  "ri@@": 319,
  "c": 320,
  "n": 321,
  "ton": 322,
  "took": 323,
  "War": 324,
  "9": 325,
  "led": 326,
  "York": 327,
  "named": 328,
  "government": 329,
  "op@@": 330,
  "$": 331,
  "als": 332,
  "ent": 333,
  "There": 334,
  "State": 335,
  "ra@@": 336,
  "February": 337,
  "now": 338,
  "member": 339,
  "British": 340,
  "any": 341,
  "each": 342,
  "high": 343,
  "served": 344,
  "ings": 345,
  "century": 346,
  "population": 347,
  "music": 348,
  "City": 349,
  "Al@@": 350,
  "League": 351,
  "-": 352,
  "ist": 353,
  "ating": 354,
  "2010": 355,
  "ab@@": 356,
  "set": 357,
  "station": 358,
  "et": 359,
  "ates": 360,
  "company": 361,
  "’": 362,
  "ag@@": 363,
  "sh@@": 364,
  "own": 365,
  "side": 366,
  "song": 367,
  "4@@": 368,
  "However": 369,
  "ant": 370,
  "20": 371,
  "le@@": 372,
  "did": 373,
  "around": 374,
  "received": 375,
  "12": 376,
  "ting": 377,
  "home": 378,
  "town": 379,
  "off": 380,
  "ot@@": 381,
  "re": 382,
  "et@@": 383,
  "men": 384,
  "due": 385,
  "sp@@": 386,
  "2011": 387,
  "North": 388,
  "built": 389,
  "could": 390,
  "om@@": 391,
  "im@@": 392,
  "18": 393,
  "long": 394,
  "ian": 395,
  "os": 396,
  "ap@@": 397,
  "Con@@": 398,
  "ul@@": 399,
  "el": 400,
  "ti@@": 401,
  "en": 402,
  "died": 403,
  "like": 404,
  "single": 405,
  "ity": 406,
  "&apos;@@": 407,
  "local": 408,
  "15": 409,
  "2012": 410,
  "left": 411,
  "along": 412,
  "public": 413,
  "ons": 414,
  "band": 415,
  "During": 416,
  "system": 417,
  "History": 418,
  "In@@": 419,
  "um": 420,
  "final": 421,
  "2014": 422,
  "ous": 423,
  "species": 424,
  "five": 425,
  "published": 426,
  "b": 427,
  "building": 428,
  "2016": 429,
  "ic@@": 430,
  "include": 431,
  "club": 432,
  "ally": 433,
  "5@@": 434,
  "2015": 435,
  "2013": 436,
  "members": 437,
  "ley": 438,
  "said": 439,
  "within": 440,
  "se@@": 441,
  "field": 442,
  "ies": 443,
  "ans": 444,
  "2008": 445,
  "ec@@": 446,
  "ch": 447,
  "l": 448,
  "2009": 449,
  "play": 450,
  "h": 451,
  "large": 452,
  "St@@": 453,
  "because": 454,
  "Mar@@": 455,
  "world": 456,
  "der": 457,
  "os@@": 458,
  "ur@@": 459,
  "2017": 460,
  "2018": 461,
  "oc@@": 462,
  "30": 463,
  "ol@@": 464,
  "ors": 465,
  "included": 466,
  "11": 467,
  "village": 468,
  "sub@@": 469,
  "third": 470,
  "2019": 471,
  "form": 472,
  "For": 473,
  "16@@": 474,
  "small": 475,
  "election": 476,
  "2007": 477,
  "old": 478,
  "ance": 479,
  "children": 480,
  "French": 481,
  "2006": 482,
  "show": 483,
  "6@@": 484,
  "national": 485,
  "College": 486,
  "death": 487,
  "house": 488,
  "water": 489,
  "very": 490,
  "last": 491,
  "si@@": 492,
  "main": 493,
  "16": 494,
  "ie": 495,
  "football": 496,
  "An@@": 497,
  "moved": 498,
  "ary": 499,
  "2020": 500,
  "if": 501,
  "&#91;": 502,
  "&#93;": 503,
  "down": 504,
  "qu@@": 505,
  "19": 506,
  "West": 507,
  "English": 508,
  "those": 509,
  "Bar@@": 510,
  "14": 511,
  "ical": 512,
  "II": 513,
  "District": 514,
  "do": 515,
  "inter@@": 516,
  "war": 517,
  "million": 518,
  "pro@@": 519,
  "g": 520,
  "history": 521,
  "25": 522,
  "still": 523,
  "women": 524,
  "German": 525,
  "ut@@": 526,
  "book": 527,
  "C": 528,
  "9@@": 529,
  "another": 530,
  "ph@@": 531,
  "7@@": 532,
  "service": 533,
  "Car@@": 534,
  "late": 535,
  "ology": 536,
  "major": 537,
  "ve": 538,
  "—": 539,
  "13": 540,
  "il@@": 541,
  "often": 542,
  "International": 543,
  "per": 544,
  "district": 545,
  "mon@@": 546,
  "O": 547,
  "London": 548,
  "River": 549,
  "co": 550,
  "ed@@": 551,
  "ak@@": 552,
  "near": 553,
  "north": 554,
  "U.S.": 555,
  "different": 556,
  "ob@@": 557,
  "8@@": 558,
  "When": 559,
  "father": 560,
  "head": 561,
  "established": 562,
  "Ar@@": 563,
  "17": 564,
  "games": 565,
  "B": 566,
  "announced": 567,
  "country": 568,
  "All": 569,
  "ey": 570,
  "ce": 571,
  "best": 572,
  "top": 573,
  "House": 574,
  "using": 575,
  "again": 576,
  "order": 577,
  "original": 578,
  "started": 579,
  "record": 580,
  "for@@": 581,
  "Cup": 582,
  "pl@@": 583,
  "US": 584,
  "les": 585,
  "24": 586,
  "ism": 587,
  "hi@@": 588,
  "role": 589,
  "south": 590,
  "six": 591,
  "vi@@": 592,
  "um@@": 593,
  "title": 594,
  "ad": 595,
  "ex@@": 596,
  "law": 597,
  "went": 598,
  "fl@@": 599,
  "ou@@": 600,
  "ry": 601,
  "joined": 602,
  "One": 603,
  "over@@": 604,
  "ra": 605,
  "par@@": 606,
  "17@@": 607,
  "came": 608,
  "z": 609,
  "15@@": 610,
  "tra@@": 611,
  "period": 612,
  "ing@@": 613,
  "ship": 614,
  "ence": 615,
  "21": 616,
  "just": 617,
  "_": 618,
  "des": 619,
  "worked": 620,
  "what": 621,
  "position": 622,
  "much": 623,
  "ty": 624,
  "support": 625,
  "ds": 626,
  "married": 627,
  "per@@": 628,
  "0": 629,
  "Re@@": 630,
  "ter": 631,
  "x": 632,
  "lo@@": 633,
  "among": 634,
  "ment": 635,
  "produced": 636,
  "ana": 637,
  "works": 638,
  "England": 639,
  "R": 640,
  "2005": 641,
  "development": 642,
  "make": 643,
  "2021": 644,
  "D": 645,
  "red": 646,
  "wrote": 647,
  "given": 648,
  "player": 649,
  "power": 650,
  "us@@": 651,
  "having": 652,
  "non": 653,
  "less": 654,
  "general": 655,
  "described": 656,
  "become": 657,
  "ard": 658,
  "production": 659,
  "Mc@@": 660,
  "T": 661,
  "next": 662,
  "X@@": 663,
  "x@@": 664,
  "These": 665,
  "Le@@": 666,
  "r": 667,
  "community": 668,
  "total": 669,
  "European": 670,
  "right": 671,
  "even": 672,
  "days": 673,
  "returned": 674,
  "various": 675,
  "Park": 676,
  "co@@": 677,
  "General": 678,
  "written": 679,
  "win": 680,
  "pre@@": 681,
  "East": 682,
  "id@@": 683,
  "elected": 684,
  "William": 685,
  "created": 686,
  "av@@": 687,
  "2000": 688,
  "22": 689,
  "be@@": 690,
  "political": 691,
  "From": 692,
  "ge": 693,
  "ep@@": 694,
  "Th@@": 695,
  "ite": 696,
  "mar@@": 697,
  "2004": 698,
  "ator": 699,
  "au@@": 700,
  "ah": 701,
  "L": 702,
  "Church": 703,
  "est": 704,
  "west": 705,
  "round": 706,
  "point": 707,
  "tions": 708,
  "take": 709,
  "Australia": 710,
  "ass@@": 711,
  "site": 712,
  "sc@@": 713,
  "Par@@": 714,
  "level": 715,
  "23": 716,
  "church": 717,
  "ets": 718,
  "founded": 719,
  "!": 720,
  "=": 721,
  "continued": 722,
  "Party": 723,
  "India": 724,
  "ha@@": 725,
  "however": 726,
  "Council": 727,
  "opened": 728,
  "By": 729,
  "ding": 730,
  "end@@": 731,
  "formula": 732,
  "100": 733,
  "king": 734,
  "few": 735,
  "Army": 736,
  "ks": 737,
  "ast@@": 738,
  "M": 739,
  "According": 740,
  "car@@": 741,
  "ge@@": 742,
  "France": 743,
  "formed": 744,
  "High": 745,
  "Street": 746,
  "students": 747,
  "rec@@": 748,
  "bar@@": 749,
  "est@@": 750,
  "th": 751,
  "su@@": 752,
  "ina": 753,
  "signed": 754,
  "Di@@": 755,
  "Division": 756,
  "ion": 757,
  "man@@": 758,
  "od@@": 759,
  "ise": 760,
  "com@@": 761,
  "version": 762,
  "ov@@": 763,
  "military": 764,
  "region": 765,
  "James": 766,
  "east": 767,
  "George": 768,
  "King": 769,
  "without": 770,
  "art": 771,
  "ay@@": 772,
  "party": 773,
  "ent@@": 774,
  "tri@@": 775,
  "se": 776,
  "low": 777,
  ".@@": 778,
  "run": 779,
  "appointed": 780,
  "times": 781,
  "ins": 782,
  "match": 783,
  "ver@@": 784,
  "under@@": 785,
  "ir@@": 786,
  "event": 787,
  "San": 788,
  "he@@": 789,
  "together": 790,
  "making": 791,
  "E": 792,
  "lost": 793,
  "ay": 794,
  "St.": 795,
  "ves": 796,
  "den": 797,
  "President": 798,
  "Gu@@": 799,
  "ai": 800,
  "considered": 801,
  "recorded": 802,
  "present": 803,
  "Co@@": 804,
  "TV": 805,
  "professional": 806,
  "Q@@": 807,
  "television": 808,
  "California": 809,
  "S": 810,
  "half": 811,
  "short": 812,
  "full": 813,
  "gh@@": 814,
  "international": 815,
  "bi@@": 816,
  "America": 817,
  "language": 818,
  "Canada": 819,
  "N": 820,
  "case": 821,
  "story": 822,
  "debut": 823,
  "working": 824,
  "28": 825,
  "og@@": 826,
  "education": 827,
  "2003": 828,
  "ded": 829,
  "ig@@": 830,
  "research": 831,
  "style": 832,
  "26": 833,
  "&apos;t": 834,
  "ter@@": 835,
  "27": 836,
  "wife": 837,
  "ow@@": 838,
  "class": 839,
  "bu@@": 840,
  "ber@@": 841,
  "ong": 842,
  "program": 843,
  "ang@@": 844,
  "ne@@": 845,
  "ders": 846,
  "appeared": 847,
  "With": 848,
  "F": 849,
  "ling": 850,
  "ens": 851,
  "af@@": 852,
  "Association": 853,
  "Am@@": 854,
  "important": 855,
  "further": 856,
  "é@@": 857,
  "video": 858,
  "ah@@": 859,
  "Mon@@": 860,
  "sk@@": 861,
  "Union": 862,
  "ents": 863,
  "ler": 864,
  "areas": 865,
  "ang": 866,
  "id": 867,
  "playing": 868,
  "ell": 869,
  "developed": 870,
  "2002": 871,
  "Har@@": 872,
  "Per@@": 873,
  "out@@": 874,
  "Early": 875,
  "release": 876,
  "war@@": 877,
  "lead": 878,
  "El@@": 879,
  "Royal": 880,
  "Be@@": 881,
  "body": 882,
  "ford": 883,
  "While": 884,
  "points": 885,
  "ics": 886,
  "De@@": 887,
  "ore": 888,
  "v": 889,
  "term": 890,
  "ability": 891,
  "Australian": 892,
  "teams": 893,
  "2001": 894,
  "der@@": 895,
  "away": 896,
  "race": 897,
  "Cor@@": 898,
  "air": 899,
  "addition": 900,
  "result": 901,
  "Sp@@": 902,
  "la": 903,
  "our": 904,
  "office": 905,
  "business": 906,
  "live": 907,
  "eb@@": 908,
  "go": 909,
  "“": 910,
  "Indian": 911,
  "ke": 912,
  "and@@": 913,
  "har@@": 914,
  "ever": 915,
  "ten": 916,
  "light": 917,
  "ci@@": 918,
  "control": 919,
  "”": 920,
  "ish": 921,
  "Award": 922,
  "Club": 923,
  "average": 924,
  "ak": 925,
  "common": 926,
  "bl@@": 927,
  "every": 928,
  "ess": 929,
  "mother": 930,
  "29": 931,
  "aw@@": 932,
  "Championship": 933,
  "ya": 934,
  "director": 935,
  "although": 936,
  "similar": 937,
  "via": 938,
  "popular": 939,
  "range": 940,
  "cl@@": 941,
  "cor@@": 942,
  "example": 943,
  "design": 944,
  "list": 945,
  "others": 946,
  "Germany": 947,
  "Man@@": 948,
  "league": 949,
  "tr@@": 950,
  "First": 951,
  "social": 952,
  "himself": 953,
  "up@@": 954,
  "across": 955,
  "ended": 956,
  "ma": 957,
  "daughter": 958,
  "finished": 959,
  "ities": 960,
  "P": 961,
  "we": 962,
  "lt": 963,
  "project": 964,
  "Music": 965,
  "David": 966,
  "min@@": 967,
  "ying": 968,
  "president": 969,
  "bo@@": 970,
  "0.@@": 971,
  "services": 972,
  "gt": 973,
  "Road": 974,
  "living": 975,
  "Company": 976,
  "events": 977,
  "China": 978,
  "Qu@@": 979,
  "...": 980,
  "la@@": 981,
  "50": 982,
  "ru@@": 983,
  "Central": 984,
  "sur@@": 985,
  "sold": 986,
  "though": 987,
  "Court": 988,
  "ck": 989,
  "mo@@": 990,
  "Group": 991,
  "stage": 992,
  "designed": 993,
  "Some": 994,
  "free": 995,
  "ice": 996,
  "how": 997,
  "Ex@@": 998,
  "En@@": 999,
  "w": 1000,
  "te": 1001,
  "Ma@@": 1002,
  "az@@": 1003,
  "gave": 1004,
  "ale": 1005,
  "Japanese": 1006,
  "followed": 1007,
  "Europe": 1008,
  "Un@@": 1009,
  "road": 1010,
  "never": 1011,
  "months": 1012,
  "1999": 1013,
  "Ad@@": 1014,
  "ments": 1015,
  "eight": 1016,
  "available": 1017,
  "da": 1018,
  "coach": 1019,
  "Thomas": 1020,
  "pe@@": 1021,
  "taken": 1022,
  "ble": 1023,
  "ne": 1024,
  "40": 1025,
  "white": 1026,
  "Mor@@": 1027,
  "ants": 1028,
  "open": 1029,
  "character": 1030,
  "construction": 1031,
  "att@@": 1032,
  "Pro@@": 1033,
  "once": 1034,
  "U": 1035,
  "official": 1036,
  "performed": 1037,
  "Ab@@": 1038,
  "completed": 1039,
  "eg@@": 1040,
  "Air": 1041,
  "Robert": 1042,
  "ka": 1043,
  "Japan": 1044,
  "largest": 1045,
  "active": 1046,
  "den@@": 1047,
  "31": 1048,
  "current": 1049,
  "UK": 1050,
  "Washington": 1051,
  "reported": 1052,
  "Sc@@": 1053,
  "Her": 1054,
  "modern": 1055,
  "Charles": 1056,
  "res@@": 1057,
  "young": 1058,
  "seven": 1059,
  "get": 1060,
  "Center": 1061,
  "ur": 1062,
  "see": 1063,
  "leading": 1064,
  "remained": 1065,
  "ant@@": 1066,
  "An": 1067,
  "gra@@": 1068,
  "sent": 1069,
  "Western": 1070,
  "should": 1071,
  "players": 1072,
  "ach@@": 1073,
  "1998": 1074,
  "Hall": 1075,
  "track": 1076,
  "ful": 1077,
  "songs": 1078,
  "Other": 1079,
  "14@@": 1080,
  "Ro@@": 1081,
  "Institute": 1082,
  "process": 1083,
  "Tra@@": 1084,
  "originally": 1085,
  "seen": 1086,
  "Department": 1087,
  "brother": 1088,
  "tor": 1089,
  "me": 1090,
  "Russian": 1091,
  "cre@@": 1092,
  "fin@@": 1093,
  "G": 1094,
  "Since": 1095,
  "study": 1096,
  "directed": 1097,
  "refer": 1098,
  "ev@@": 1099,
  "board": 1100,
  "currently": 1101,
  "return": 1102,
  "great": 1103,
  "uses": 1104,
  "comp@@": 1105,
  "features": 1106,
  "Chinese": 1107,
  "ality": 1108,
  "performance": 1109,
  "ot": 1110,
  "X": 1111,
  "ck@@": 1112,
  "ters": 1113,
  "post": 1114,
  "po@@": 1115,
  "1996": 1116,
  "te@@": 1117,
  "groups": 1118,
  "ically": 1119,
  "Although": 1120,
  "ological": 1121,
  "Island": 1122,
  "includes": 1123,
  "ative": 1124,
  "Paul": 1125,
  "ell@@": 1126,
  "throughout": 1127,
  "training": 1128,
  "help": 1129,
  "Society": 1130,
  "Canadian": 1131,
  "no@@": 1132,
  "du@@": 1133,
  "na": 1134,
  "ville": 1135,
  "Se@@": 1136,
  "all@@": 1137,
  "bre@@": 1138,
  "car": 1139,
  "forces": 1140,
  "gu@@": 1141,
  "placed": 1142,
  "awarded": 1143,
  "featured": 1144,
  "que": 1145,
  "does": 1146,
  "usually": 1147,
  "fire": 1148,
  "ages": 1149,
  "African": 1150,
  "come": 1151,
  "Bo@@": 1152,
  "Su@@": 1153,
  "wood": 1154,
  "schools": 1155,
  "involved": 1156,
  "ile": 1157,
  "either": 1158,
  "1997": 1159,
  "added": 1160,
  "stated": 1161,
  "ik@@": 1162,
  "information": 1163,
  "eventually": 1164,
  "Mal@@": 1165,
  "Mo@@": 1166,
  "Col@@": 1167,
  "Minister": 1168,
  "met@@": 1169,
  "tion": 1170,
  "episode": 1171,
  "gen@@": 1172,
  "Its": 1173,
  "ath@@": 1174,
  "front": 1175,
  "inc@@": 1176,
  "ys": 1177,
  "good": 1178,
  "ake": 1179,
  "you": 1180,
  "V": 1181,
  "black": 1182,
  "Academy": 1183,
  "ue": 1184,
  "countries": 1185,
  "Ac@@": 1186,
  "ash": 1187,
  "ner": 1188,
  "degree": 1189,
  "1,@@": 1190,
  "close": 1191,
  "replaced": 1192,
  "iz@@": 1193,
  "Act": 1194,
  "ber": 1195,
  "force": 1196,
  "Women": 1197,
  "human": 1198,
  "els": 1199,
  "air@@": 1200,
  "central": 1201,
  "ory": 1202,
  "court": 1203,
  "ker": 1204,
  "ster": 1205,
  "families": 1206,
  "winning": 1207,
  "action": 1208,
  "f": 1209,
  "special": 1210,
  "media": 1211,
  "related": 1212,
  "Africa": 1213,
  "private": 1214,
  "1995": 1215,
  "fourth": 1216,
  "á@@": 1217,
  "states": 1218,
  "13@@": 1219,
  "competition": 1220,
  "st": 1221,
  "police": 1222,
  "parts": 1223,
  "provided": 1224,
  "ships": 1225,
  "ma@@": 1226,
  "ade": 1227,
  "to@@": 1228,
  "ara": 1229,
  "rights": 1230,
  "upon": 1231,
  "western": 1232,
  "ino": 1233,
  "act": 1234,
  "1994": 1235,
  "1992": 1236,
  "killed": 1237,
  "ists": 1238,
  "mer@@": 1239,
  "reached": 1240,
  "college": 1241,
  "ste@@": 1242,
  "owned": 1243,
  "Ne@@": 1244,
  "center": 1245,
  "Great": 1246,
  "ran": 1247,
  "must": 1248,
  "previous": 1249,
  "listed": 1250,
  "let": 1251,
  "To": 1252,
  "0s": 1253,
  "km": 1254,
  "om": 1255,
  "Spanish": 1256,
  "rate": 1257,
  "size": 1258,
  "List": 1259,
  "K": 1260,
  "Michael": 1261,
  "ground": 1262,
  "ats": 1263,
  "above": 1264,
  "Italian": 1265,
  "Henry": 1266,
  "Lake": 1267,
  "Kar@@": 1268,
  "change": 1269,
  "2.@@": 1270,
  "type": 1271,
  "radio": 1272,
  "least": 1273,
  "Bur@@": 1274,
  "ata": 1275,
  "ud@@": 1276,
  "Best": 1277,
  "division": 1278,
  "ely": 1279,
  "writing": 1280,
  "Football": 1281,
  "aircraft": 1282,
  "ches": 1283,
  "ational": 1284,
  "Cl@@": 1285,
  "attended": 1286,
  "closed": 1287,
  "era": 1288,
  "St": 1289,
  "saw": 1290,
  "ars": 1291,
  "night": 1292,
  "Or@@": 1293,
  "sion": 1294,
  "changed": 1295,
  "our@@": 1296,
  "river": 1297,
  "cap@@": 1298,
  "space": 1299,
  "person": 1300,
  "introduced": 1301,
  "ines": 1302,
  "scored": 1303,
  "contract": 1304,
  "Republic": 1305,
  "attack": 1306,
  "rock": 1307,
  "Ber@@": 1308,
  "ati@@": 1309,
  "section": 1310,
  "ure": 1311,
  "campaign": 1312,
  "decided": 1313,
  "Awards": 1314,
  "railway": 1315,
  "her@@": 1316,
  "White": 1317,
  "amb@@": 1318,
  "ane": 1319,
  "books": 1320,
  "shows": 1321,
  "Cal@@": 1322,
  "ok@@": 1323,
  "start": 1324,
  "put": 1325,
  "met": 1326,
  "female": 1327,
  "census": 1328,
  "det@@": 1329,
  "He@@": 1330,
  "il": 1331,
  "ran@@": 1332,
  "films": 1333,
  "Mac@@": 1334,
  "Career": 1335,
  "Ireland": 1336,
  "ens@@": 1337,
  "structure": 1338,
  "ho@@": 1339,
  "ators": 1340,
  "Saint": 1341,
  "defeated": 1342,
  "1993": 1343,
  "forms": 1344,
  "Texas": 1345,
  "success": 1346,
  "1990": 1347,
  "goal": 1348,
  "studio": 1349,
  "ward": 1350,
  "inv@@": 1351,
  "Fl@@": 1352,
  "mid": 1353,
  "ial": 1354,
  "yl@@": 1355,
  "For@@": 1356,
  "ov": 1357,
  "previously": 1358,
  "tive": 1359,
  "ten@@": 1360,
  "é": 1361,
  "Museum": 1362,
  "market": 1363,
  "Following": 1364,
  "1991": 1365,
  "ari@@": 1366,
  "Education": 1367,
  "lies": 1368,
  "Her@@": 1369,
  "La": 1370,
  "Two": 1371,
  "Kingdom": 1372,
  "ends": 1373,
  "regular": 1374,
  "rather": 1375,
  "wing": 1376,
  "Pre@@": 1377,
  "room": 1378,
  "Nor@@": 1379,
  "Christian": 1380,
  "eh@@": 1381,
  "instead": 1382,
  "trans@@": 1383,
  "Bl@@": 1384,
  "Black": 1385,
  "ol": 1386,
  "almost": 1387,
  "organization": 1388,
  "ist@@": 1389,
  "represented": 1390,
  "provide": 1391,
  "buildings": 1392,
  ",000": 1393,
  "Com@@": 1394,
  "wide": 1395,
  "successful": 1396,
  "ani": 1397,
  "Government": 1398,
  "taking": 1399,
  "Peter": 1400,
  "Ho@@": 1401,
  "Art": 1402,
  "ai@@": 1403,
  "model": 1404,
  "imp@@": 1405,
  "tournament": 1406,
  "week": 1407,
  "date": 1408,
  "1.@@": 1409,
  "whose": 1410,
  "novel": 1411,
  "ub@@": 1412,
  "ving": 1413,
  "stone": 1414,
  "Tri@@": 1415,
  "Los": 1416,
  "Roman": 1417,
  "Paris": 1418,
  "behind": 1419,
  "health": 1420,
  "res": 1421,
  "Sal@@": 1422,
  "lived": 1423,
  "Mer@@": 1424,
  "Me@@": 1425,
  "self": 1426,
  "ged": 1427,
  "brought": 1428,
  "ger": 1429,
  "app@@": 1430,
  "lines": 1431,
  "Gar@@": 1432,
  "10@@": 1433,
  "units": 1434,
  "Committee": 1435,
  "yn@@": 1436,
  "data": 1437,
  "we@@": 1438,
  "Later": 1439,
  "possible": 1440,
  "movement": 1441,
  "wh@@": 1442,
  "ro": 1443,
  "H": 1444,
  "ness": 1445,
  "Grand": 1446,
  "&#124;": 1447,
  "especially": 1448,
  "Catholic": 1449,
  "Smith": 1450,
  "Pl@@": 1451,
  "approximately": 1452,
  "ano": 1453,
  "base": 1454,
  "Bi@@": 1455,
  "super@@": 1456,
  "allowed": 1457,
  "Mary": 1458,
  "def@@": 1459,
  "lu@@": 1460,
  "Zealand": 1461,
  "ots": 1462,
  "ier": 1463,
  "amp@@": 1464,
  "lower": 1465,
  "ending": 1466,
  "ain": 1467,
  "Po@@": 1468,
  "significant": 1469,
  "outside": 1470,
  "Min@@": 1471,
  "ash@@": 1472,
  "ric@@": 1473,
  "industry": 1474,
  "rest": 1475,
  "ann@@": 1476,
  "ir": 1477,
  "cast": 1478,
  "Bu@@": 1479,
  "plays": 1480,
  "1989": 1481,
  "Championships": 1482,
  "ei@@": 1483,
  "primary": 1484,
  "northern": 1485,
  "writer": 1486,
  "cur@@": 1487,
  "cr@@": 1488,
  "mat@@": 1489,
  "soon": 1490,
  "un": 1491,
  "1@@": 1492,
  "disambiguation": 1493,
  "runs": 1494,
  "beginning": 1495,
  "Soviet": 1496,
  "ps": 1497,
  "southern": 1498,
  "comm@@": 1499,
  "No.": 1500,
  "0@@": 1501,
  "Life": 1502,
  "1988": 1503,
  "Richard": 1504,
  "issues": 1505,
  "ek@@": 1506,
  "Red": 1507,
  "arch@@": 1508,
  "1st": 1509,
  "Ver@@": 1510,
  "island": 1511,
  "interest": 1512,
  "forced": 1513,
  "rep@@": 1514,
  "summer": 1515,
  "int@@": 1516,
  "woman": 1517,
  "acc@@": 1518,
  "Olympics": 1519,
  "sl@@": 1520,
  "course": 1521,
  "Festival": 1522,
  "pri@@": 1523,
  "hand": 1524,
  "au": 1525,
  "cer@@": 1526,
  "Summer": 1527,
  "artist": 1528,
  "towards": 1529,
  "alist": 1530,
  "launched": 1531,
  "dy": 1532,
  "Arts": 1533,
  "systems": 1534,
  "Bay": 1535,
  "highest": 1536,
  "spent": 1537,
  "thus": 1538,
  "leader": 1539,
  "aj@@": 1540,
  "ways": 1541,
  "capital": 1542,
  "kn@@": 1543,
  "ath": 1544,
  "dic@@": 1545,
  "itself": 1546,
  "too": 1547,
  "sea": 1548,
  "hit": 1549,
  "Most": 1550,
  "pol@@": 1551,
  "lic@@": 1552,
  "little": 1553,
  "und@@": 1554,
  "W": 1555,
  "ug@@": 1556,
  "cont@@": 1557,
  "ces": 1558,
  "ms": 1559,
  "studies": 1560,
  "dra@@": 1561,
  "prot@@": 1562,
  "sometimes": 1563,
  "whom": 1564,
  "3.@@": 1565,
  "Chicago": 1566,
  "independent": 1567,
  "Virginia": 1568,
  "sw@@": 1569,
  "ee": 1570,
  "Force": 1571,
  "2nd": 1572,
  "opening": 1573,
  "length": 1574,
  "traditional": 1575,
  "higher": 1576,
  "ning": 1577,
  "atory": 1578,
  "studied": 1579,
  "ear@@": 1580,
  "operations": 1581,
  "Film": 1582,
  "ain@@": 1583,
  "older": 1584,
  "magazine": 1585,
  "army": 1586,
  "Second": 1587,
  "ill@@": 1588,
  "Records": 1589,
  "bridge": 1590,
  "far": 1591,
  "spec@@": 1592,
  "appearance": 1593,
  "county": 1594,
  "seat": 1595,
  "running": 1596,
  "location": 1597,
  "generally": 1598,
  "child": 1599,
  "fer@@": 1600,
  "Li@@": 1601,
  "loss": 1602,
  "entered": 1603,
  "ess@@": 1604,
  "60": 1605,
  "route": 1606,
  "ill": 1607,
  "natural": 1608,
  "ography": 1609,
  "strong": 1610,
  "noted": 1611,
  "65": 1612,
  "going": 1613,
  "future": 1614,
  "collection": 1615,
  "genus": 1616,
  "gl@@": 1617,
  "according": 1618,
  "culture": 1619,
  "Bre@@": 1620,
  "ays": 1621,
  "tur@@": 1622,
  "serving": 1623,
  "J.": 1624,
  "Games": 1625,
  "Navy": 1626,
  "1987": 1627,
  "bri@@": 1628,
  "ular": 1629,
  "required": 1630,
  "Te@@": 1631,
  "below": 1632,
  "plant": 1633,
  "1986": 1634,
  "ish@@": 1635,
  "ren@@": 1636,
  "key": 1637,
  "Mexico": 1638,
  "#": 1639,
  "Italy": 1640,
  "network": 1641,
  "ae": 1642,
  "You": 1643,
  "month": 1644,
  "ized": 1645,
  "ement": 1646,
  "dec@@": 1647,
  "iti@@": 1648,
  "Bra@@": 1649,
  "means": 1650,
  "real": 1651,
  "tour": 1652,
  "Hill": 1653,
  "companies": 1654,
  "operated": 1655,
  "rem@@": 1656,
  "practice": 1657,
  "atic": 1658,
  "Northern": 1659,
  "Battle": 1660,
  "matches": 1661,
  "money": 1662,
  "Many": 1663,
  "1984": 1664,
  "park": 1665,
  "anti": 1666,
  "1980": 1667,
  "Pal@@": 1668,
  "Russia": 1669,
  "selected": 1670,
  "Tr@@": 1671,
  "changes": 1672,
  "lin@@": 1673,
  "earlier": 1674,
  "senior": 1675,
  "cases": 1676,
  "complete": 1677,
  "Bro@@": 1678,
  "If": 1679,
  "Angeles": 1680,
  "Sch@@": 1681,
  "centre": 1682,
  "sts": 1683,
  "ire": 1684,
  "not@@": 1685,
  "gold": 1686,
  "ised": 1687,
  "economic": 1688,
  "1985": 1689,
  "results": 1690,
  "acy": 1691,
  "passed": 1692,
  "property": 1693,
  "Greek": 1694,
  "12@@": 1695,
  "ast": 1696,
  "ama": 1697,
  "victory": 1698,
  "500": 1699,
  "increased": 1700,
  "individual": 1701,
  "already": 1702,
  "sports": 1703,
  "20@@": 1704,
  "author": 1705,
  "sol@@": 1706,
  "bs": 1707,
  "associated": 1708,
  "exp@@": 1709,
  "off@@": 1710,
  "ock": 1711,
  "if@@": 1712,
  "me@@": 1713,
  "Lu@@": 1714,
  "majority": 1715,
  "numerous": 1716,
  "limited": 1717,
  "di": 1718,
  "Bal@@": 1719,
  "Sar@@": 1720,
  "contains": 1721,
  "activities": 1722,
  "decision": 1723,
  "Ros@@": 1724,
  "food": 1725,
  "unit": 1726,
  "Joseph": 1727,
  "becoming": 1728,
  "singer": 1729,
  "shot": 1730,
  "ese": 1731,
  "issue": 1732,
  "manager": 1733,
  "commercial": 1734,
  "tro@@": 1735,
  "Day": 1736,
  "Br@@": 1737,
  "word": 1738,
  "gr@@": 1739,
  "view": 1740,
  "find": 1741,
  "competed": 1742,
  "terms": 1743,
  "cover": 1744,
  "tor@@": 1745,
  "Route": 1746,
  "personal": 1747,
  "certain": 1748,
  "move": 1749,
  "my": 1750,
  "1983": 1751,
  "artists": 1752,
  "caused": 1753,
  "love": 1754,
  "-@@": 1755,
  "nine": 1756,
  "award": 1757,
  "initially": 1758,
  "oo@@": 1759,
  "annual": 1760,
  "inf@@": 1761,
  "uc@@": 1762,
  "income": 1763,
  "access": 1764,
  "stri@@": 1765,
  "sm@@": 1766,
  "ring": 1767,
  "enti@@": 1768,
  "Shi@@": 1769,
  "standard": 1770,
  "fall": 1771,
  "Board": 1772,
  "fe@@": 1773,
  "ta": 1774,
  "Sir": 1775,
  "ls": 1776,
  "sal@@": 1777,
  "45": 1778,
  "supported": 1779,
  "face": 1780,
  "student": 1781,
  "post@@": 1782,
  "Wales": 1783,
  "ly@@": 1784,
  "ion@@": 1785,
  "itation": 1786,
  "Service": 1787,
  "better": 1788,
  "goals": 1789,
  "mostly": 1790,
  "retired": 1791,
  "1982": 1792,
  "elections": 1793,
  "trade": 1794,
  "+": 1795,
  "additional": 1796,
  "gar@@": 1797,
  "university": 1798,
  "Irish": 1799,
  "Pacific": 1800,
  "FC": 1801,
  "ric": 1802,
  "200": 1803,
  "particularly": 1804,
  "staff": 1805,
  "adi@@": 1806,
  "Pe@@": 1807,
  "Char@@": 1808,
  "Florida": 1809,
  "ions": 1810,
  "Research": 1811,
  "ette": 1812,
  "row": 1813,
  "ther@@": 1814,
  "tic": 1815,
  "sky": 1816,
  "fact": 1817,
  "past": 1818,
  "eastern": 1819,
  "claimed": 1820,
  "ini": 1821,
  "characters": 1822,
  "Hol@@": 1823,
  "religious": 1824,
  "ena": 1825,
  "III": 1826,
  "mission": 1827,
  "Bel@@": 1828,
  "ition": 1829,
  "ha": 1830,
  "La@@": 1831,
  "Inter@@": 1832,
  "chief": 1833,
  "husband": 1834,
  "fi@@": 1835,
  "col@@": 1836,
  "Southern": 1837,
  "1972": 1838,
  "ites": 1839,
  "ids": 1840,
  "subsequently": 1841,
  "ong@@": 1842,
  "Sk@@": 1843,
  "hom@@": 1844,
  "lands": 1845,
  "thought": 1846,
  "management": 1847,
  "Valley": 1848,
  "Assembly": 1849,
  "officer": 1850,
  "Wil@@": 1851,
  "earned": 1852,
  "Sw@@": 1853,
  "famous": 1854,
  "ili@@": 1855,
  "medical": 1856,
  "1979": 1857,
  "feature": 1858,
  "municipality": 1859,
  "yard": 1860,
  "ca": 1861,
  "plan": 1862,
  "Year": 1863,
  "Pr@@": 1864,
  "ose": 1865,
  "dem@@": 1866,
  "asked": 1867,
  "tu@@": 1868,
  "80": 1869,
  "championship": 1870,
  "parents": 1871,
  "battle": 1872,
  "bur@@": 1873,
  "don": 1874,
  "raised": 1875,
  "iv@@": 1876,
  "That": 1877,
  "create": 1878,
  "science": 1879,
  "today": 1880,
  "legal": 1881,
  "politician": 1882,
  "Gra@@": 1883,
  "bor@@": 1884,
  "edition": 1885,
  "Public": 1886,
  "Parliament": 1887,
  "status": 1888,
  "here": 1889,
  "musical": 1890,
  "im": 1891,
  "remains": 1892,
  "aries": 1893,
  "Louis": 1894,
  "entire": 1895,
  "programs": 1896,
  "give": 1897,
  "Congress": 1898,
  "Province": 1899,
  "star": 1900,
  "70": 1901,
  "?": 1902,
  "stra@@": 1903,
  "Jewish": 1904,
  "ses": 1905,
  "engine": 1906,
  "ron@@": 1907,
  "ging": 1908,
  "Al": 1909,
  "can@@": 1910,
  "iting": 1911,
  "Ge@@": 1912,
  "friend": 1913,
  "ching": 1914,
  "ica": 1915,
  "19th": 1916,
  "relationship": 1917,
  "evidence": 1918,
  "1976": 1919,
  "tors": 1920,
  "ind@@": 1921,
  "hours": 1922,
  "Far@@": 1923,
  "ā@@": 1924,
  "score": 1925,
  "ones": 1926,
  "1974": 1927,
  "ns": 1928,
  "cat@@": 1929,
  "pat@@": 1930,
  "ola": 1931,
  "sister": 1932,
  "report": 1933,
  "Old": 1934,
  "ase": 1935,
  "ail": 1936,
  "operation": 1937,
  "Dar@@": 1938,
  "particular": 1939,
  "ington": 1940,
  "ita": 1941,
  "ff@@": 1942,
  "35": 1943,
  "1981": 1944,
  "minutes": 1945,
  "ney": 1946,
  "des@@": 1947,
  "gi@@": 1948,
  "War@@": 1949,
  "Queen": 1950,
  "Their": 1951,
  "une": 1952,
  "3rd": 1953,
  "ery": 1954,
  "ham": 1955,
  "material": 1956,
  "turn": 1957,
  "1945": 1958,
  "presented": 1959,
  "Spain": 1960,
  "1975": 1961,
  "str@@": 1962,
  "helped": 1963,
  "1968": 1964,
  "energy": 1965,
  "Ser@@": 1966,
  "names": 1967,
  "Law": 1968,
  "oun@@": 1969,
  "serve": 1970,
  "1970": 1971,
  "Commission": 1972,
  "equ@@": 1973,
  "believed": 1974,
  "Fre@@": 1975,
  "response": 1976,
  "ize": 1977,
  "1978": 1978,
  "em": 1979,
  "Du@@": 1980,
  "referred": 1981,
  "shown": 1982,
  "specific": 1983,
  "Rec@@": 1984,
  "Reg@@": 1985,
  "alism": 1986,
  "meeting": 1987,
  "Railway": 1988,
  "leaving": 1989,
  "rated": 1990,
  "char@@": 1991,
  "Times": 1992,
  "weeks": 1993,
  "90": 1994,
  "got": 1995,
  "Democratic": 1996,
  "Ri@@": 1997,
  "larger": 1998,
  "composed": 1999,
  "Martin": 2000,
  "eng@@": 2001,
  "complex": 2002,
  "basketball": 2003,
  "seasons": 2004,
  "Science": 2005,
  "fre@@": 2006,
  "turned": 2007,
  "Despite": 2008,
  "ball": 2009,
  "Sam@@": 2010,
  "ym@@": 2011,
  "likely": 2012,
  "Line": 2013,
  "acquired": 2014,
  "houses": 2015,
  "vote": 2016,
  "Personal": 2017,
  "ths": 2018,
  "longer": 2019,
  "Im@@": 2020,
  "offered": 2021,
  "Green": 2022,
  "Empire": 2023,
  "Can@@": 2024,
  "ack": 2025,
  "Au@@": 2026,
  "ella": 2027,
  "q@@": 2028,
  "carried": 2029,
  "Mat@@": 2030,
  "berg": 2031,
  "covered": 2032,
  "fight": 2033,
  "5.@@": 2034,
  "ined": 2035,
  "People": 2036,
  "takes": 2037,
  "1973": 2038,
  "issued": 2039,
  "remaining": 2040,
  "failed": 2041,
  "bed": 2042,
  "mainly": 2043,
  "ture": 2044,
  "Mad@@": 2045,
  "multiple": 2046,
  "surface": 2047,
  "footballer": 2048,
  "starting": 2049,
  "constructed": 2050,
  "ously": 2051,
  "deal": 2052,
  "increase": 2053,
  "promoted": 2054,
  "1977": 2055,
  "aired": 2056,
  "theory": 2057,
  "Eastern": 2058,
  "Series": 2059,
  "Ram@@": 2060,
  "graduated": 2061,
  "regional": 2062,
  "Lord": 2063,
  "policy": 2064,
  "But": 2065,
  "stations": 2066,
  "ref@@": 2067,
  "ium": 2068,
  "va": 2069,
  "need": 2070,
  "federal": 2071,
  "overall": 2072,
  "ene": 2073,
  "del": 2074,
  "native": 2075,
  "source": 2076,
  "Chief": 2077,
  "Bor@@": 2078,
  "cost": 2079,
  "A.": 2080,
  "actor": 2081,
  "Town": 2082,
  "Big": 2083,
  "ja": 2084,
  "themselves": 2085,
  "tly": 2086,
  "Station": 2087,
  "1971": 2088,
  "proposed": 2089,
  "Conference": 2090,
  "male": 2091,
  "financial": 2092,
  "subject": 2093,
  "Star": 2094,
  "Edward": 2095,
  "sted": 2096,
  "effect": 2097,
  "aged": 2098,
  "anc@@": 2099,
  "oned": 2100,
  "Em@@": 2101,
  "asi@@": 2102,
  "ited": 2103,
  "ute": 2104,
  "j": 2105,
  "1980s": 2106,
  "medal": 2107,
  "appearances": 2108,
  "App@@": 2109,
  "troops": 2110,
  "Radio": 2111,
  "variety": 2112,
  "consists": 2113,
  "1969": 2114,
  "separate": 2115,
  "Gr@@": 2116,
  "aging": 2117,
  "latter": 2118,
  "tran@@": 2119,
  "ret@@": 2120,
  "Sur@@": 2121,
  "individuals": 2122,
  "Carolina": 2123,
  "command": 2124,
  "Britain": 2125,
  "Mah@@": 2126,
  "32": 2127,
  "allow": 2128,
  "Poland": 2129,
  "ip@@": 2130,
  "experience": 2131,
  "always": 2132,
  "wor@@": 2133,
  "Cre@@": 2134,
  "ved": 2135,
  "done": 2136,
  "speed": 2137,
  "Man": 2138,
  "Tor@@": 2139,
  "1967": 2140,
  "direct": 2141,
  "Brown": 2142,
  "ao": 2143,
  "cities": 2144,
  "cultural": 2145,
  "7.@@": 2146,
  "middle": 2147,
  "fully": 2148,
  "bro@@": 2149,
  "ada": 2150,
  "4.@@": 2151,
  "master": 2152,
  "table": 2153,
  "worth": 2154,
  "ization": 2155,
  "BC": 2156,
  "Team": 2157,
  "influence": 2158,
  "appears": 2159,
  "square": 2160,
  "broadcast": 2161,
  "Dutch": 2162,
  "recording": 2163,
  "marriage": 2164,
  "uk@@": 2165,
  "department": 2166,
  "ze": 2167,
  "civil": 2168,
  "ster@@": 2169,
  "oy@@": 2170,
  "train": 2171,
  "historical": 2172,
  "meaning": 2173,
  "coming": 2174,
  "titled": 2175,
  "Ph@@": 2176,
  "prior": 2177,
  "fifth": 2178,
  "professor": 2179,
  "conditions": 2180,
  "20th": 2181,
  "£": 2182,
  "ably": 2183,
  "Both": 2184,
  "finals": 2185,
  "oil": 2186,
  "pp@@": 2187,
  "Si@@": 2188,
  "6.@@": 2189,
  "Chi@@": 2190,
  "ains": 2191,
  "4th": 2192,
  "producer": 2193,
  "za": 2194,
  "despite": 2195,
  "Ter@@": 2196,
  "society": 2197,
  "directly": 2198,
  "bra@@": 2199,
  "care": 2200,
  "ered": 2201,
  "Lee": 2202,
  "Open": 2203,
  "Biography": 2204,
  "quality": 2205,
  "attempt": 2206,
  "Bank": 2207,
  "rac@@": 2208,
  "tracks": 2209,
  "responsible": 2210,
  "words": 2211,
  "ched": 2212,
  "discovered": 2213,
  "br@@": 2214,
  "ental": 2215,
  "divided": 2216,
  "1964": 2217,
  "Dr.": 2218,
  "sound": 2219,
  "ures": 2220,
  "Creek": 2221,
  "1970s": 2222,
  "Prince": 2223,
  "arrived": 2224,
  "records": 2225,
  "Mi@@": 2226,
  "provides": 2227,
  "Love": 2228,
  "Asian": 2229,
  "Another": 2230,
  "ently": 2231,
  "managed": 2232,
  "port": 2233,
  "io": 2234,
  "form@@": 2235,
  "ow": 2236,
  "wanted": 2237,
  "nearly": 2238,
  "We": 2239,
  "test": 2240,
  "nearby": 2241,
  "foreign": 2242,
  "Mark": 2243,
  "reg@@": 2244,
  "sec@@": 2245,
  "Is@@": 2246,
  "Dis@@": 2247,
  "tre@@": 2248,
  "ari": 2249,
  "ala": 2250,
  "recent": 2251,
  "por@@": 2252,
  "Jones": 2253,
  "ach": 2254,
  "press": 2255,
  "Under": 2256,
  "organized": 2257,
  "border": 2258,
  "Scotland": 2259,
  "fish": 2260,
  "movie": 2261,
  "finally": 2262,
  "plans": 2263,
  "transferred": 2264,
  "ori@@": 2265,
  "news": 2266,
  "aff@@": 2267,
  "ams": 2268,
  "yn": 2269,
  "administrative": 2270,
  "coun@@": 2271,
  "land@@": 2272,
  "officially": 2273,
  "Latin": 2274,
  "í@@": 2275,
  "Ke@@": 2276,
  "technology": 2277,
  "Hu@@": 2278,
  "union": 2279,
  "Pennsylvania": 2280,
  "bank": 2281,
  "2022": 2282,
  "2,@@": 2283,
  "province": 2284,
  "ax@@": 2285,
  "loc@@": 2286,
  "told": 2287,
  "extended": 2288,
  "participated": 2289,
  "cut": 2290,
  "Wal@@": 2291,
  "vis@@": 2292,
  "oph@@": 2293,
  "Theatre": 2294,
  "64": 2295,
  "elec@@": 2296,
  "We@@": 2297,
  "enough": 2298,
  "Senate": 2299,
  "Sub@@": 2300,
  "prec@@": 2301,
  "God": 2302,
  "primarily": 2303,
  "Ra@@": 2304,
  "sel@@": 2305,
  "ali@@": 2306,
  "Development": 2307,
  "Gen@@": 2308,
  "heavy": 2309,
  "ank@@": 2310,
  "sn@@": 2311,
  "1960": 2312,
  "problems": 2313,
  "might": 2314,
  "comes": 2315,
  "bus": 2316,
  "value": 2317,
  "inn@@": 2318,
  "Foundation": 2319,
  "tw@@": 2320,
  "rural": 2321,
  "mark": 2322,
  "saying": 2323,
  "idea": 2324,
  "review": 2325,
  "1965": 2326,
  "mm": 2327,
  "cause": 2328,
  "Order": 2329,
  "Jo@@": 2330,
  "1966": 2331,
  "text": 2332,
  "idae": 2333,
  "Pan@@": 2334,
  "C.": 2335,
  "editor": 2336,
  "br": 2337,
  "ads": 2338,
  "Michigan": 2339,
  "council": 2340,
  "candidate": 2341,
  "residents": 2342,
  "Res@@": 2343,
  "pre": 2344,
  "bul@@": 2345,
  "alongside": 2346,
  "elements": 2347,
  "so@@": 2348,
  "Gal@@": 2349,
  "1944": 2350,
  "ick": 2351,
  "Ohio": 2352,
  "Men": 2353,
  "sons": 2354,
  "workers": 2355,
  "Civil": 2356,
  "double": 2357,
  "ac": 2358,
  "shi@@": 2359,
  "Val@@": 2360,
  "Ak@@": 2361,
  "ek": 2362,
  "Health": 2363,
  "appear": 2364,
  "lin": 2365,
  "whether": 2366,
  "conc@@": 2367,
  "friends": 2368,
  "Centre": 2369,
  "draw": 2370,
  "levels": 2371,
  "sen": 2372,
  "places": 2373,
  "function": 2374,
  "newspaper": 2375,
  "Francisco": 2376,
  "Mel@@": 2377,
  "ung": 2378,
  "leave": 2379,
  "amount": 2380,
  "grew": 2381,
  "nature": 2382,
  "channel": 2383,
  "acting": 2384,
  "positive": 2385,
  "Fe@@": 2386,
  "ises": 2387,
  "do@@": 2388,
  "die": 2389,
  "products": 2390,
  "Governor": 2391,
  "ked": 2392,
  "ored": 2393,
  "cross": 2394,
  "ening": 2395,
  "historic": 2396,
  "iss@@": 2397,
  "hal@@": 2398,
  "1990s": 2399,
  "security": 2400,
  "growth": 2401,
  "Ru@@": 2402,
  "eds": 2403,
  "Boston": 2404,
  "Republican": 2405,
  "aya": 2406,
  "Young": 2407,
  "syn@@": 2408,
  "produce": 2409,
  "ser@@": 2410,
  "Sa@@": 2411,
  "Arch@@": 2412,
  "renamed": 2413,
  "households": 2414,
  "lives": 2415,
  "ie@@": 2416,
  "pped": 2417,
  "ts@@": 2418,
  "mer": 2419,
  "makes": 2420,
  "ened": 2421,
  "hy@@": 2422,
  "pres@@": 2423,
  "Pol@@": 2424,
  "projects": 2425,
  "assigned": 2426,
  "whole": 2427,
  "Scottish": 2428,
  "Williams": 2429,
  "M.": 2430,
  "cru@@": 2431,
  "call": 2432,
  "hold": 2433,
  "ws": 2434,
  "Asia": 2435,
  "ering": 2436,
  "30@@": 2437,
  "host": 2438,
  "stars": 2439,
  "activity": 2440,
  "uted": 2441,
  "vin@@": 2442,
  "No": 2443,
  "continue": 2444,
  "resi@@": 2445,
  "Israel": 2446,
  "lack": 2447,
  "hospital": 2448,
  "Director": 2449,
  "build": 2450,
  "chart": 2451,
  "Sea": 2452,
  "44": 2453,
  "numbers": 2454,
  "label": 2455,
  "CD": 2456,
  "Polish": 2457,
  "Secretary": 2458,
  "parish": 2459,
  "vel@@": 2460,
  "J": 2461,
  "planned": 2462,
  "executive": 2463,
  "ious": 2464,
  "Three": 2465,
  "giving": 2466,
  "To@@": 2467,
  "ji": 2468,
  "owner": 2469,
  "ordered": 2470,
  "Gi@@": 2471,
  "1960s": 2472,
  "officers": 2473,
  "Johnson": 2474,
  "Major": 2475,
  "rule": 2476,
  "conducted": 2477,
  "pen@@": 2478,
  "8.@@": 2479,
  "New@@": 2480,
  "prominent": 2481,
  "intended": 2482,
  "Mag@@": 2483,
  "cli@@": 2484,
  "Columbia": 2485,
  "Alexander": 2486,
  "Georgia": 2487,
  "Fort": 2488,
  "Pri@@": 2489,
  "acts": 2490,
  "forward": 2491,
  "ger@@": 2492,
  "ick@@": 2493,
  "notable": 2494,
  "AR@@": 2495,
  "ned": 2496,
  "ven@@": 2497,
  "minor": 2498,
  "yards": 2499,
  "assi@@": 2500,
  "Ha@@": 2501,
  "75": 2502,
  "US@@": 2503,
  "ski": 2504,
  "etic": 2505,
  "highly": 2506,
  "races": 2507,
  "nation": 2508,
  "youth": 2509,
  "El": 2510,
  "females": 2511,
  "Office": 2512,
  "stories": 2513,
  "Er@@": 2514,
  "Hospital": 2515,
  "moving": 2516,
  "sing": 2517,
  "coast": 2518,
  "Mil@@": 2519,
  "letter": 2520,
  "agreed": 2521,
  "ora": 2522,
  "del@@": 2523,
  "soldiers": 2524,
  "Kh@@": 2525,
  "Highway": 2526,
  "removed": 2527,
  "Family": 2528,
  "commonly": 2529,
  "ke@@": 2530,
  "revealed": 2531,
  "1962": 2532,
  "Ash@@": 2533,
  "stop": 2534,
  "gener@@": 2535,
  "ight": 2536,
  "ishes": 2537,
  "bar": 2538,
  "Super@@": 2539,
  "ern@@": 2540,
  "formerly": 2541,
  "join": 2542,
  "1948": 2543,
  "administration": 2544,
  "Middle": 2545,
  "1963": 2546,
  "essed": 2547,
  "cy@@": 2548,
  "Avenue": 2549,
  "Comm@@": 2550,
  "scene": 2551,
  "ins@@": 2552,
  "yet": 2553,
  "33": 2554,
  "basis": 2555,
  "ancient": 2556,
  "No@@": 2557,
  "lif@@": 2558,
  "capacity": 2559,
  "color": 2560,
  "designated": 2561,
  "mod@@": 2562,
  "ó@@": 2563,
  "My": 2564,
  "eth@@": 2565,
  "Go@@": 2566,
  "ett": 2567,
  "effects": 2568,
  "ace": 2569,
  "Hor@@": 2570,
  "sites": 2571,
  "marked": 2572,
  "1942": 2573,
  "Cro@@": 2574,
  "Super": 2575,
  "rat@@": 2576,
  "Historic": 2577,
  "follows": 2578,
  "Bill": 2579,
  "As@@": 2580,
  "settlement": 2581,
  "distance": 2582,
  "treatment": 2583,
  "je@@": 2584,
  "paper": 2585,
  "agreement": 2586,
  "Sydney": 2587,
  "hor@@": 2588,
  "Mur@@": 2589,
  "singles": 2590,
  "smaller": 2591,
  "awards": 2592,
  "quickly": 2593,
  "News": 2594,
  "dedicated": 2595,
  "36": 2596,
  "Gro@@": 2597,
  "purchased": 2598,
  "Also": 2599,
  "cs": 2600,
  "ung@@": 2601,
  "floor": 2602,
  "ih@@": 2603,
  "Corps": 2604,
  "von": 2605,
  "B.": 2606,
  "ties": 2607,
  "charge": 2608,
  "fellow": 2609,
  "5th": 2610,
  "potential": 2611,
  "leaders": 2612,
  "Tro@@": 2613,
  "sign": 2614,
  "viol@@": 2615,
  "ole": 2616,
  "initial": 2617,
  "weight": 2618,
  "Tour": 2619,
  "yer": 2620,
  "drama": 2621,
  "1940": 2622,
  "cul@@": 2623,
  "dri@@": 2624,
  "facilities": 2625,
  "immediately": 2626,
  "oon": 2627,
  "val@@": 2628,
  "assistant": 2629,
  "Coast": 2630,
  "defeat": 2631,
  "oms": 2632,
  "wi@@": 2633,
  "ago": 2634,
  "oli@@": 2635,
  "ony": 2636,
  "Cas@@": 2637,
  "firm": 2638,
  "fo@@": 2639,
  "BBC": 2640,
  "focus": 2641,
  "positions": 2642,
  "ey@@": 2643,
  "pass": 2644,
  "log@@": 2645,
  "igh@@": 2646,
  "respectively": 2647,
  "estimated": 2648,
  "Ministry": 2649,
  "Ap@@": 2650,
  "9.@@": 2651,
  "tel@@": 2652,
  "1939": 2653,
  "median": 2654,
  "1961": 2655,
  "1941": 2656,
  "Kn@@": 2657,
  "winner": 2658,
  "Cur@@": 2659,
  "vo@@": 2660,
  "expected": 2661,
  "lot": 2662,
  "Ger@@": 2663,
  "eman": 2664,
  "Jack": 2665,
  "istic": 2666,
  "fied": 2667,
  "ver": 2668,
  "efforts": 2669,
  "ut": 2670,
  "Ben@@": 2671,
  "ope": 2672,
  "cal@@": 2673,
  "conference": 2674,
  "Kal@@": 2675,
  "declared": 2676,
  "Jersey": 2677,
  "oh@@": 2678,
  "serves": 2679,
  "25@@": 2680,
  "ab": 2681,
  "identified": 2682,
  "article": 2683,
  "E.": 2684,
  "Of": 2685,
  "types": 2686,
  "1946": 2687,
  "clubs": 2688,
  "ished": 2689,
  "typically": 2690,
  "Little": 2691,
  "housing": 2692,
  "che@@": 2693,
  "1956": 2694,
  "relations": 2695,
  "cars": 2696,
  "Don@@": 2697,
  "mis@@": 2698,
  "1943": 2699,
  "Dun@@": 2700,
  "onal": 2701,
  "ius": 2702,
  "AS@@": 2703,
  "formation": 2704,
  "ron": 2705,
  "Blue": 2706,
  "ort": 2707,
  "shire": 2708,
  "Pat@@": 2709,
  "poor": 2710,
  "compared": 2711,
  "da@@": 2712,
  "ges": 2713,
  "physical": 2714,
  "green": 2715,
  "reach": 2716,
  "gun": 2717,
  "inside": 2718,
  "ave": 2719,
  "largely": 2720,
  "founder": 2721,
  "gained": 2722,
  "needed": 2723,
  "probably": 2724,
  "format": 2725,
  "Airport": 2726,
  "Federal": 2727,
  "tim@@": 2728,
  "Ko@@": 2729,
  "percent": 2730,
  "Olympic": 2731,
  "entry": 2732,
  "featuring": 2733,
  "Wh@@": 2734,
  "flight": 2735,
  "S.": 2736,
  "Ly@@": 2737,
  "Dec@@": 2738,
  "Victoria": 2739,
  "roles": 2740,
  "aka": 2741,
  "Tur@@": 2742,
  "attention": 2743,
  "destroyed": 2744,
  "34": 2745,
  "Bri@@": 2746,
  "operating": 2747,
  "captured": 2748,
  "trial": 2749,
  "ple@@": 2750,
  "Wor@@": 2751,
  "dr@@": 2752,
  "hosted": 2753,
  "museum": 2754,
  "scale": 2755,
  "Illinois": 2756,
  "CA@@": 2757,
  "upper": 2758,
  "van": 2759,
  "hum@@": 2760,
  "votes": 2761,
  "1958": 2762,
  "Post": 2763,
  "website": 2764,
  "art@@": 2765,
  "enn@@": 2766,
  "hard": 2767,
  "ense": 2768,
  "ust": 2769,
  "back@@": 2770,
  "street": 2771,
  "branch": 2772,
  "Earth": 2773,
  "Justice": 2774,
  "gas": 2775,
  "aid": 2776,
  "committee": 2777,
  "Berlin": 2778,
  "cks": 2779,
  "languages": 2780,
  "anti@@": 2781,
  "ented": 2782,
  "Rock": 2783,
  "ex": 2784,
  "Jean": 2785,
  "widely": 2786,
  "distribution": 2787,
  "1950": 2788,
  "ases": 2789,
  "ians": 2790,
  "paid": 2791,
  "H.": 2792,
  "crew": 2793,
  "bers": 2794,
  "sources": 2795,
  "Ed@@": 2796,
  "San@@": 2797,
  "W.": 2798,
  "ame": 2799,
  "mixed": 2800,
  "38": 2801,
  "confirmed": 2802,
  "piece": 2803,
  "ye": 2804,
  "communities": 2805,
  "ona": 2806,
  "portion": 2807,
  "ap": 2808,
  "lat@@": 2809,
  "suffered": 2810,
  "rig@@": 2811,
  "6th": 2812,
  "ail@@": 2813,
  "online": 2814,
  "ib@@": 2815,
  "wall": 2816,
  "accepted": 2817,
  "Scott": 2818,
  "ft": 2819,
  "pur@@": 2820,
  "direction": 2821,
  "occurred": 2822,
  "Mount": 2823,
  "computer": 2824,
  "leadership": 2825,
  "ez": 2826,
  "cell": 2827,
  "ki": 2828,
  "spring": 2829,
  "actions": 2830,
  "ranked": 2831,
  "ances": 2832,
  "ately": 2833,
  "go@@": 2834,
  "Each": 2835,
  "cal": 2836,
  "leaves": 2837,
  "semi": 2838,
  "Bul@@": 2839,
  "meet": 2840,
  "ulation": 2841,
  "Frank": 2842,
  "combined": 2843,
  "pay": 2844,
  "don@@": 2845,
  "scoring": 2846,
  "ologist": 2847,
  "miles": 2848,
  "Mas@@": 2849,
  "ef@@": 2850,
  "onia": 2851,
  "estate": 2852,
  "territory": 2853,
  "taught": 2854,
  "metal": 2855,
  "Tar@@": 2856,
  "adopted": 2857,
  "Supreme": 2858,
  "episodes": 2859,
  "Iran": 2860,
  "academic": 2861,
  "Mid@@": 2862,
  "Cy@@": 2863,
  "job": 2864,
  "Corporation": 2865,
  "1947": 2866,
  "keep": 2867,
  "My@@": 2868,
  "product": 2869,
  "Kong": 2870,
  "mel@@": 2871,
  "Hon@@": 2872,
  "FM": 2873,
  "recognized": 2874,
  "00@@": 2875,
  "Elizabeth": 2876,
  "net": 2877,
  "Gre@@": 2878,
  "therefore": 2879,
  "fell": 2880,
  "plants": 2881,
  "1957": 2882,
  "Massachusetts": 2883,
  "zed": 2884,
  "concept": 2885,
  "At@@": 2886,
  "Hong": 2887,
  "IS@@": 2888,
  "Islands": 2889,
  "mentioned": 2890,
  "approach": 2891,
  "ass": 2892,
  "pressure": 2893,
  "AC@@": 2894,
  "resulted": 2895,
  "code": 2896,
  "Korea": 2897,
  "teacher": 2898,
  "1959": 2899,
  "rel@@": 2900,
  "felt": 2901,
  "Before": 2902,
  "but@@": 2903,
  "Ag@@": 2904,
  "ri": 2905,
  "camp": 2906,
  "sex": 2907,
  "reviews": 2908,
  "mass": 2909,
  "equipment": 2910,
  "proc@@": 2911,
  "7th": 2912,
  "alone": 2913,
  "acted": 2914,
  "titles": 2915,
  "hr@@": 2916,
  "purpose": 2917,
  "Hy@@": 2918,
  "Sports": 2919,
  "analysis": 2920,
  "ea": 2921,
  "prison": 2922,
  "gro@@": 2923,
  "dance": 2924,
  "nominated": 2925,
  "soci@@": 2926,
  "Ste@@": 2927,
  "commissioned": 2928,
  "campus": 2929,
  "37": 2930,
  "ier@@": 2931,
  "sed": 2932,
  "real@@": 2933,
  "expl@@": 2934,
  "1952": 2935,
  "Ti@@": 2936,
  "ect": 2937,
  "ome": 2938,
  "recently": 2939,
  "Pi@@": 2940,
  "Sol@@": 2941,
  "heart": 2942,
  "West@@": 2943,
  "critical": 2944,
  "Time": 2945,
  "urban": 2946,
  "ects": 2947,
  "ga": 2948,
  "dro@@": 2949,
  "presence": 2950,
  "Tu@@": 2951,
  "rating": 2952,
  "Som@@": 2953,
  "expanded": 2954,
  "arms": 2955,
  "hand@@": 2956,
  "Del@@": 2957,
  "pe": 2958,
  "method": 2959,
  "48": 2960,
  "wel@@": 2961,
  "champion": 2962,
  "Stadium": 2963,
  "albums": 2964,
  "ura": 2965,
  "kl@@": 2966,
  "Han@@": 2967,
  "ced": 2968,
  "silver": 2969,
  "platform": 2970,
  "store": 2971,
  "connected": 2972,
  "cra@@": 2973,
  "42": 2974,
  "Duke": 2975,
  "account": 2976,
  "ards": 2977,
  "Born": 2978,
  "itt@@": 2979,
  "oul@@": 2980,
  "box": 2981,
  "mot@@": 2982,
  "cent@@": 2983,
  "parties": 2984,
  "ood": 2985,
  "atives": 2986,
  "Bishop": 2987,
  "Background": 2988,
  "ices": 2989,
  "tional": 2990,
  "tic@@": 2991,
  "Professor": 2992,
  "Tom": 2993,
  "Swedish": 2994,
  "itor": 2995,
  "break": 2996,
  "1955": 2997,
  "offers": 2998,
  "tal@@": 2999,
  "lied": 3000,
  "secondary": 3001,
  "ual": 3002,
  "granted": 3003,
  "buried": 3004,
  "Cer@@": 3005,
  "remain": 3006,
  "content": 3007,
  "hur@@": 3008,
  "sey": 3009,
  "R.": 3010,
  "Top": 3011,
  "Sil@@": 3012,
  "Home": 3013,
  "Gl@@": 3014,
