{"[PAD]":0,"[SOS]":1,"[EOS]":2,"[UNK]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"":117,"":118,"":119,"":120,"":121,"":122,"":123,"":124,"":125,"":126,"":127,"¡":128,"¢":129,"£":130,"¤":131,"¥":132,"¦":133,"§":134,"¨":135,"©":136,"ª":137,"«":138,"¬":139,"­":140,"®":141,"¯":142,"°":143,"±":144,"²":145,"³":146,"´":147,"µ":148,"¶":149,"·":150,"¸":151,"¹":152,"º":153,"»":154,"¼":155,"½":156,"¾":157,"¿":158,"À":159,"Á":160,"Â":161,"Ã":162,"Ä":163,"Å":164,"Æ":165,"Ç":166,"È":167,"É":168,"Ê":169,"Ë":170,"Ì":171,"Í":172,"Î":173,"Ï":174,"Ð":175,"Ñ":176,"Ò":177,"Ó":178,"Ô":179,"Õ":180,"Ö":181,"×":182,"Ø":183,"Ù":184,"Ú":185,"Û":186,"Ü":187,"Ý":188,"Þ":189,"ß":190,"à":191,"á":192,"â":193,"ã":194,"ä":195,"å":196,"æ":197,"ç":198,"è":199,"é":200,"ê":201,"ë":202,"ì":203,"í":204,"î":205,"ï":206,"ð":207,"ñ":208,"ò":209,"ó":210,"ô":211,"õ":212,"ö":213,"÷":214,"ø":215,"ù":216,"ú":217,"û":218,"ü":219,"ý":220,"þ":221,"ÿ":222,"Ā":223,"ā":224,"Ă":225,"ă":226,"Ą":227,"ą":228,"Ć":229,"ć":230,"Ĉ":231,"ĉ":232,"Ċ":233,"ċ":234,"Č":235,"č":236,"Ď":237,"ď":238,"Đ":239,"đ":240,"Ē":241,"ē":242,"ĕ":243,"Ė":244,"ė":245,"Ę":246,"ę":247,"Ě":248,"ě":249,"ĝ":250,"Ğ":251,"ğ":252,"Ġ":253,"ġ":254,"Ģ":255,"ģ":256,"ĥ":257,"Ħ":258,"ħ":259,"ĩ":260,"Ī":261,"ī":262,"ĭ":263,"Į":264,"į":265,"İ":266,"ı":267,"Ĳ":268,"ĵ":269,"Ķ":270,"ķ":271,"ĸ":272,"Ĺ":273,"ĺ":274,"Ļ":275,"ļ":276,"Ľ":277,"ľ":278,"Ŀ":279,"Ł":280,"ł":281,"Ń":282,"ń":283,"Ņ":284,"ņ":285,"Ň":286,"ň":287,"ŋ":288,"Ō":289,"ō":290,"ŏ":291,"Ő":292,"ő":293,"Œ":294,"œ":295,"Ŕ":296,"ŕ":297,"Ř":298,"ř":299,"Ś":300,"ś":301,"Ŝ":302,"ŝ":303,"Ş":304,"ş":305,"Š":306,"š":307,"Ţ":308,"ţ":309,"Ť":310,"ť":311,"ũ":312,"Ū":313,"ū":314,"ŭ":315,"Ů":316,"ů":317,"Ű":318,"ű":319,"Ų":320,"ų":321,"ŵ":322,"ŷ":323,"Ÿ":324,"Ź":325,"ź":326,"Ż":327,"ż":328,"Ž":329,"ž":330,"ſ":331,"Ɔ":332,"Ƒ":333,"ƒ":334,"Ɠ":335,"Ɩ":336,"Ƙ":337,"ƛ":338,"Ɲ":339,"Ơ":340,"ơ":341,"Ʀ":342,"Ƭ":343,"ư":344,"ǎ":345,"ǐ":346,"ǒ":347,"ǔ":348,"ǘ":349,"ǜ":350,"ǝ":351,"ǟ":352,"ǣ":353,"ǫ":354,"Ǵ":355,"ǵ":356,"Ǻ":357,"ȃ":358,"ș":359,"ț":360,"Ȣ":361,"Ȥ":362,"Ȼ":363,"ɐ":364,"ɑ":365,"ɒ":366,"ɔ":367,"ɕ":368,"ə":369,"ɚ":370,"ɛ":371,"ɜ":372,"ɡ":373,"ɢ":374,"ɣ":375,"ɤ":376,"ɨ":377,"ɪ":378,"ɫ":379,"ɬ":380,"ɯ":381,"ɲ":382,"ɴ":383,"ɵ":384,"ɹ":385,"ɾ":386,"ʀ":387,"ʁ":388,"ʃ":389,"ʊ":390,"ʋ":391,"ʌ":392,"ʎ":393,"ʐ":394,"ʒ":395,"ʔ":396,"ʚ":397,"ʤ":398,"ʦ":399,"ʰ":400,"ʲ":401,"ʺ":402,"ʻ":403,"ʼ":404,"ʾ":405,"ʿ":406,"ˁ":407,"ˆ":408,"ˇ":409,"ˈ":410,"ˌ":411,"ː":412,"ˑ":413,"˘":414,"˙":415,"˚":416,"˛":417,"˜":418,"˝":419,"ˡ":420,"ˤ":421,"̀":422,"́":423,"̂":424,"̃":425,"̄":426,"̆":427,"̇":428,"̈":429,"̍":430,"̡":431,"̣":432,"̤":433,"̧":434,"̯":435,"̱":436,"̶":437,"͘":438,"͡":439,";":440,"΄":441,"Ά":442,"Έ":443,"Ί":444,"Ό":445,"Ώ":446,"ΐ":447,"Α":448,"Β":449,"Γ":450,"Δ":451,"Ε":452,"Ζ":453,"Η":454,"Θ":455,"Ι":456,"Κ":457,"Λ":458,"Μ":459,"Ν":460,"Ο":461,"Π":462,"Ρ":463,"Σ":464,"Τ":465,"Υ":466,"Φ":467,"Χ":468,"Ω":469,"ά":470,"έ":471,"ή":472,"ί":473,"α":474,"β":475,"γ":476,"δ":477,"ε":478,"ζ":479,"η":480,"θ":481,"ι":482,"κ":483,"λ":484,"μ":485,"ν":486,"ξ":487,"ο":488,"π":489,"ρ":490,"ς":491,"σ":492,"τ":493,"υ":494,"φ":495,"χ":496,"ψ":497,"ω":498,"ϊ":499,"ϋ":500,"ό":501,"ύ":502,"ώ":503,"Ё":504,"Ђ":505,"Ѓ":506,"Є":507,"Ѕ":508,"І":509,"Ї":510,"Ј":511,"Љ":512,"Њ":513,"Ћ":514,"Ќ":515,"Ў":516,"Џ":517,"А":518,"Б":519,"В":520,"Г":521,"Д":522,"Е":523,"Ж":524,"З":525,"И":526,"Й":527,"К":528,"Л":529,"М":530,"Н":531,"О":532,"П":533,"Р":534,"С":535,"Т":536,"У":537,"Ф":538,"Х":539,"Ц":540,"Ч":541,"Ш":542,"Щ":543,"Ъ":544,"Ы":545,"Ь":546,"Э":547,"Ю":548,"Я":549,"а":550,"б":551,"в":552,"г":553,"д":554,"е":555,"ж":556,"з":557,"и":558,"й":559,"к":560,"л":561,"м":562,"н":563,"о":564,"п":565,"р":566,"с":567,"т":568,"у":569,"ф":570,"х":571,"ц":572,"ч":573,"ш":574,"щ":575,"ъ":576,"ы":577,"ь":578,"э":579,"ю":580,"я":581,"ё":582,"ђ":583,"ѓ":584,"є":585,"ѕ":586,"і":587,"ї":588,"ј":589,"љ":590,"њ":591,"ћ":592,"ќ":593,"ў":594,"џ":595,"Ѳ":596,"ѳ":597,"Ґ":598,"ґ":599,"ғ":600,"ҙ":601,"қ":602,"Ҡ":603,"ҡ":604,"ң":605,"ү":606,"ұ":607,"Ҳ":608,"ҳ":609,"һ":610,"ә":611,"ө":612,"ӳ":613,"ְ":614,"ֲ":615,"ֳ":616,"ִ":617,"ֵ":618,"ֶ":619,"ַ":620,"ָ":621,"ֹ":622,"ּ":623,"ֿ":624,"ׁ":625,"א":626,"ב":627,"ג":628,"ד":629,"ה":630,"ו":631,"ז":632,"ח":633,"ט":634,"י":635,"כ":636,"ל":637,"ם":638,"מ":639,"ן":640,"נ":641,"ס":642,"ע":643,"פ":644,"ץ":645,"צ":646,"ק":647,"ר":648,"ש":649,"ת":650,"،":651,"ؒ":652,"؛":653,"ء":654,"آ":655,"أ":656,"ؤ":657,"إ":658,"ئ":659,"ا":660,"ب":661,"ة":662,"ت":663,"ث":664,"ج":665,"ح":666,"خ":667,"د":668,"ذ":669,"ر":670,"ز":671,"س":672,"ش":673,"ص":674,"ض":675,"ط":676,"ظ":677,"ع":678,"غ":679,"ـ":680,"ف":681,"ق":682,"ك":683,"ل":684,"م":685,"ن":686,"ه":687,"و":688,"ى":689,"ي":690,"ً":691,"ٌ":692,"ٍ":693,"َ":694,"ُ":695,"ِ":696,"ّ":697,"ْ":698,"ٲ":699,"ٹ":700,"ټ":701,"پ":702,"ځ":703,"چ":704,"ڠ":705,"ڤ":706,"ک":707,"ڬ":708,"ڭ":709,"گ":710,"ھ":711,"ہ":712,"ۂ":713,"ۆ":714,"ۇ":715,"ی":716,"ې":717,"ە":718,"۞":719,"۩":720,"۰":721,"۱":722,"۲":723,"۳":724,"۴":725,"۵":726,"۶":727,"۷":728,"۸":729,"۹":730,"ރ":731,"ކ":732,"އ":733,"މ":734,"ާ":735,"ި":736,"ެ":737,"ߖ":738,"ߧ":739,"߮":740,"ं":741,"अ":742,"आ":743,"ई":744,"उ":745,"क":746,"ग":747,"च":748,"छ":749,"ज":750,"ञ":751,"ट":752,"ड":753,"ढ":754,"ण":755,"त":756,"थ":757,"द":758,"ध":759,"न":760,"प":761,"ब":762,"भ":763,"म":764,"य":765,"र":766,"ल":767,"व":768,"श":769,"ष":770,"स":771,"ह":772,"़":773,"ा":774,"ि":775,"ी":776,"ु":777,"ृ":778,"े":779,"ॉ":780,"ो":781,"्":782,"ॐ":783,"ॡ":784,"०":785,"१":786,"२":787,"३":788,"५":789,"९":790,"ং":791,"আ":792,"ই":793,"এ":794,"ক":795,"গ":796,"ঙ":797,"চ":798,"ট":799,"ত":800,"ন":801,"প":802,"ব":803,"ম":804,"য":805,"র":806,"ল":807,"শ":808,"ষ":809,"হ":810,"়":811,"া":812,"ি":813,"ু":814,"ো":815,"্":816,"ৰ":817,"ਗ":818,"ਚ":819,"ਡ":820,"ਹ":821,"ੀ":822,"੍":823,"ੜ":824,"ੰ":825,"ં":826,"અ":827,"ક":828,"જ":829,"ત":830,"મ":831,"ય":832,"ર":833,"સ":834,"ા":835,"િ":836,"ુ":837,"ે":838,"્":839,"૦":840,"૧":841,"૨":842,"க":843,"ங":844,"ச":845,"ட":846,"த":847,"ன":848,"ப":849,"ம":850,"ய":851,"ர":852,"ல":853,"வ":854,"ஷ":855,"ா":856,"ி":857,"ு":858,"ூ":859,"ெ":860,"ை":861,"ோ":862,"்":863,"ం":864,"ఆ":865,"క":866,"గ":867,"జ":868,"డ":869,"ద":870,"ధ":871,"న":872,"ప":873,"ర":874,"శ":875,"ా":876,"ు":877,"ె":878,"ే":879,"ొ":880,"్":881,"ౕ":882,"ಐ":883,"ಯ":884,"ರ":885,"ವ":886,"ಶ":887,"ಾ":888,"ೆ":889,"ೈ":890,"್":891,"ೖ":892,"೦":893,"೧":894,"೨":895,"೩":896,"೫":897,"೬":898,"೮":899,"೯":900,"അ":901,"എ":902,"ക":903,"ത":904,"ദ":905,"ന":906,"പ":907,"മ":908,"യ":909,"ല":910,"വ":911,"ഷ":912,"സ":913,"ി":914,"ീ":915,"ു":916,"ോ":917,"്":918,"න":919,"ම":920,"ර":921,"ව":922,"හ":923,"ු":924,"ก":925,"ข":926,"ค":927,"ฆ":928,"ง":929,"จ":930,"ฉ":931,"ช":932,"ซ":933,"ญ":934,"ฎ":935,"ฏ":936,"ฐ":937,"ฑ":938,"ฒ":939,"ณ":940,"ด":941,"ต":942,"ถ":943,"ท":944,"ธ":945,"น":946,"บ":947,"ป":948,"ผ":949,"ฝ":950,"พ":951,"ฟ":952,"ภ":953,"ม":954,"ย":955,"ร":956,"ฤ":957,"ล":958,"ว":959,"ศ":960,"ษ":961,"ส":962,"ห":963,"อ":964,"ฮ":965,"ฯ":966,"ะ":967,"ั":968,"า":969,"ำ":970,"ิ":971,"ี":972,"ึ":973,"ื":974,"ุ":975,"ู":976,"฿":977,"เ":978,"แ":979,"โ":980,"ใ":981,"ไ":982,"ๆ":983,"็":984,"่":985,"้":986,"๊":987,"๋":988,"์":989,"๑":990,"ຂ":991,"ຄ":992,"ງ":993,"ຈ":994,"ດ":995,"ຖ":996,"ນ":997,"ບ":998,"ມ":999,"ລ":1000,"ວ":1001,"ັ":1002,"າ":1003,"ຸ":1004,"ົ":1005,"ຽ":1006,"ເ":1007,"້":1008,"ໜ":1009,"་":1010,"ཏ":1011,"ད":1012,"ན":1013,"བ":1014,"མ":1015,"ཚ":1016,"འ":1017,"ལ":1018,"ས":1019,"ཱ":1020,"ི":1021,"ོ":1022,"ྔ":1023,"ླ":1024,"န":1025,"ရ":1026,"ဝ":1027,"သ":1028,"ဟ":1029,"ေ":1030,"္":1031,"ა":1032,"ბ":1033,"გ":1034,"დ":1035,"ე":1036,"ვ":1037,"ზ":1038,"თ":1039,"ი":1040,"კ":1041,"ლ":1042,"მ":1043,"ნ":1044,"ო":1045,"პ":1046,"რ":1047,"ს":1048,"ტ":1049,"უ":1050,"ქ":1051,"ღ":1052,"შ":1053,"ც":1054,"ძ":1055,"წ":1056,"ხ":1057,"ჯ":1058,"ህ":1059,"ሊ":1060,"ል":1061,"ሓ":1062,"ሕ":1063,"መ":1064,"ሙ":1065,"ሜ":1066,"ም":1067,"ሥ":1068,"ረ":1069,"ሪ":1070,"ራ":1071,"ር":1072,"ሰ":1073,"ሴ":1074,"ስ":1075,"ሻ":1076,"ሽ":1077,"ቀ":1078,"ቐ":1079,"በ":1080,"ቢ":1081,"ባ":1082,"ተ":1083,"ት":1084,"ቶ":1085,"ነ":1086,"ን":1087,"አ":1088,"ኣ":1089,"ኤ":1090,"እ":1091,"ኦ":1092,"ካ":1093,"ክ":1094,"ዋ":1095,"ው":1096,"ዓ":1097,"ዕ":1098,"የ":1099,"ይ":1100,"ደ":1101,"ዲ":1102,"ድ":1103,"ገ":1104,"ጋ":1105,"ጨ":1106,"ጽ":1107,"ፅ":1108,"ፈ":1109,"ፍ":1110,"፣":1111,"Ꭰ":1112,"Ꭲ":1113,"Ꮊ":1114,"ᐃ":1115,"ᐊ":1116,"ᑦ":1117,"ᑲ":1118,"ᒃ":1119,"ᒥ":1120,"ᓄ":1121,"ᓕ":1122,"ដ":1123,"ឋ":1124,"រ":1125,"ស":1126,"ហ":1127,"្":1128,"ḇ":1129,"ḍ":1130,"ḏ":1131,"ḗ":1132,"Ḥ":1133,"ḥ":1134,"Ḫ":1135,"ḫ":1136,"ḳ":1137,"ḷ":1138,"ḿ":1139,"ṃ":1140,"ṅ":1141,"ṇ":1142,"ṉ":1143,"ṛ":1144,"ṣ":1145,"Ṭ":1146,"ṭ":1147,"Ṯ":1148,"ṳ":1149,"ẋ":1150,"ạ":1151,"ả":1152,"ấ":1153,"ầ":1154,"ẩ":1155,"ậ":1156,"ắ":1157,"ằ":1158,"Ẳ":1159,"ẵ":1160,"ặ":1161,"ẻ":1162,"ẽ":1163,"ế":1164,"ề":1165,"ể":1166,"ễ":1167,"ệ":1168,"ỉ":1169,"ị":1170,"Ọ":1171,"ọ":1172,"ỏ":1173,"ố":1174,"ồ":1175,"ổ":1176,"ộ":1177,"ớ":1178,"ờ":1179,"ở":1180,"ỡ":1181,"ợ":1182,"ụ":1183,"ủ":1184,"ứ":1185,"ừ":1186,"ử":1187,"ữ":1188,"ự":1189,"ỳ":1190,"ỹ":1191,"ἀ":1192,"ἁ":1193,"ἄ":1194,"ἅ":1195,"Ἀ":1196,"ἐ":1197,"ἑ":1198,"ἔ":1199,"Ἔ":1200,"ἠ":1201,"ἡ":1202,"ἦ":1203,"Ἡ":1204,"Ἥ":1205,"ἰ":1206,"Ἱ":1207,"ὁ":1208,"ὄ":1209,"Ὑ":1210,"ά":1211,"ὶ":1212,"ὺ":1213,"ῆ":1214,"ῑ":1215,"ῖ":1216,"ῥ":1217,"ῦ":1218,"​":1219,"‌":1220,"‍":1221,"‎":1222,"‏":1223,"‐":1224,"‑":1225,"‒":1226,"–":1227,"—":1228,"―":1229,"‖":1230,"‘":1231,"’":1232,"‚":1233,"‛":1234,"“":1235,"”":1236,"„":1237,"‟":1238,"†":1239,"‡":1240,"•":1241,"…":1242,"‪":1243,"‬":1244,"‭":1245,"‰":1246,"′":1247,"″":1248,"‶":1249,"‹":1250,"›":1251,"※":1252,"‼":1253,"‽":1254,"⁄":1255,"⁴":1256,"ⁿ":1257,"₁":1258,"₂":1259,"₠":1260,"₣":1261,"₤":1262,"₩":1263,"₪":1264,"€":1265,"₴":1266,"₵":1267,"⃛":1268,"℃":1269,"ℓ":1270,"℔":1271,"№":1272,"™":1273,"Ω":1274,"℮":1275,"⅓":1276,"⅔":1277,"⅛":1278,"⅞":1279,"Ⅱ":1280,"Ⅲ":1281,"←":1282,"↑":1283,"→":1284,"↓":1285,"↔":1286,"↧":1287,"⇒":1288,"⇔":1289,"⇗":1290,"⇢":1291,"∀":1292,"∃":1293,"∈":1294,"∑":1295,"−":1296,"∙":1297,"√":1298,"∞":1299,"∫":1300,"∴":1301,"∶":1302,"∼":1303,"≈":1304,"≠":1305,"≡":1306,"≤":1307,"≥":1308,"≪":1309,"≫":1310,"⋅":1311,"⌃":1312,"⌘":1313,"①":1314,"②":1315,"③":1316,"─":1317,"│":1318,"┌":1319,"┐":1320,"└":1321,"┘":1322,"┬":1323,"┴":1324,"╚":1325,"╞":1326,"╩":1327,"█":1328,"░":1329,"▒":1330,"■":1331,"□":1332,"▪":1333,"▲":1334,"△":1335,"▸":1336,"►":1337,"▼":1338,"◆":1339,"◇":1340,"◈":1341,"◊":1342,"○":1343,"◎":1344,"●":1345,"◙":1346,"◦":1347,"★":1348,"☆":1349,"☎":1350,"☏":1351,"☑":1352,"☯":1353,"☺":1354,"☻":1355,"☼":1356,"♀":1357,"♂":1358,"♠":1359,"♣":1360,"♥":1361,"♦":1362,"♪":1363,"♫":1364,"✿":1365,"➔":1366,"➚":1367,"➟":1368,"➲":1369,"Ⰶ":1370,"ⲉ":1371,"ⲟ":1372,"Ⲡ":1373,"ⲣ":1374,"ⲩ":1375,"、":1376,"。":1377,"々":1378,"《":1379,"》":1380,"「":1381,"」":1382,"『":1383,"』":1384,"【":1385,"】":1386,"〔":1387,"〕":1388,"〜":1389,"ぁ":1390,"あ":1391,"ぃ":1392,"い":1393,"う":1394,"ぇ":1395,"え":1396,"お":1397,"か":1398,"が":1399,"き":1400,"ぎ":1401,"く":1402,"ぐ":1403,"け":1404,"げ":1405,"こ":1406,"ご":1407,"さ":1408,"ざ":1409,"し":1410,"じ":1411,"す":1412,"ず":1413,"せ":1414,"ぜ":1415,"そ":1416,"ぞ":1417,"た":1418,"だ":1419,"ち":1420,"ぢ":1421,"っ":1422,"つ":1423,"づ":1424,"て":1425,"で":1426,"と":1427,"ど":1428,"な":1429,"に":1430,"ぬ":1431,"ね":1432,"の":1433,"は":1434,"ば":1435,"ひ":1436,"び":1437,"ふ":1438,"ぶ":1439,"ぷ":1440,"へ":1441,"べ":1442,"ほ":1443,"ぼ":1444,"ま":1445,"み":1446,"む":1447,"め":1448,"も":1449,"ゃ":1450,"や":1451,"ゅ":1452,"ゆ":1453,"ょ":1454,"よ":1455,"ら":1456,"り":1457,"る":1458,"れ":1459,"ろ":1460,"わ":1461,"ゐ":1462,"ゑ":1463,"を":1464,"ん":1465,"ゔ":1466,"゛":1467,"゜":1468,"ァ":1469,"ア":1470,"ィ":1471,"イ":1472,"ゥ":1473,"ウ":1474,"ェ":1475,"エ":1476,"ォ":1477,"オ":1478,"カ":1479,"ガ":1480,"キ":1481,"ギ":1482,"ク":1483,"グ":1484,"ケ":1485,"ゲ":1486,"コ":1487,"ゴ":1488,"サ":1489,"ザ":1490,"シ":1491,"ジ":1492,"ス":1493,"ズ":1494,"セ":1495,"ゼ":1496,"ソ":1497,"ゾ":1498,"タ":1499,"ダ":1500,"チ":1501,"ッ":1502,"ツ":1503,"テ":1504,"デ":1505,"ト":1506,"ド":1507,"ナ":1508,"ニ":1509,"ヌ":1510,"ネ":1511,"ノ":1512,"ハ":1513,"バ":1514,"パ":1515,"ヒ":1516,"ビ":1517,"ピ":1518,"フ":1519,"ブ":1520,"プ":1521,"ヘ":1522,"ベ":1523,"ペ":1524,"ホ":1525,"ボ":1526,"ポ":1527,"マ":1528,"ミ":1529,"ム":1530,"メ":1531,"モ":1532,"ャ":1533,"ヤ":1534,"ュ":1535,"ユ":1536,"ョ":1537,"ヨ":1538,"ラ":1539,"リ":1540,"ル":1541,"レ":1542,"ロ":1543,"ワ":1544,"ン":1545,"ヴ":1546,"・":1547,"ー":1548,"ㄅ":1549,"ㄆ":1550,"ㄇ":1551,"ㄈ":1552,"ㄤ":1553,"ㄧ":1554,"ㅓ":1555,"ㅔ":1556,"ㅕ":1557,"ㅖ":1558,"ㅡ":1559,"ㅣ":1560,"㎡":1561,"䟩":1562,"一":1563,"七":1564,"万":1565,"丈":1566,"三":1567,"上":1568,"下":1569,"不":1570,"与":1571,"专":1572,"世":1573,"丘":1574,"业":1575,"东":1576,"两":1577,"严":1578,"丨":1579,"个":1580,"中":1581,"丰":1582,"临":1583,"丸":1584,"丹":1585,"为":1586,"主":1587,"丼":1588,"丽":1589,"举":1590,"久":1591,"么":1592,"义":1593,"之":1594,"乌":1595,"乎":1596,"乏":1597,"乐":1598,"乗":1599,"乘":1600,"乙":1601,"九":1602,"也":1603,"习":1604,"乡":1605,"书":1606,"买":1607,"乱":1608,"乾":1609,"了":1610,"争":1611,"事":1612,"二":1613,"于":1614,"云":1615,"互":1616,"五":1617,"井":1618,"亚":1619,"些":1620,"亜":1621,"亞":1622,"交":1623,"产":1624,"亨":1625,"京":1626,"人":1627,"亿":1628,"什":1629,"仁":1630,"仅":1631,"今":1632,"介":1633,"仍":1634,"从":1635,"他":1636,"付":1637,"仙":1638,"仝":1639,"代":1640,"以":1641,"仪":1642,"们":1643,"仮":1644,"仲":1645,"件":1646,"价":1647,"任":1648,"伊":1649,"伎":1650,"伏":1651,"伐":1652,"休":1653,"众":1654,"优":1655,"会":1656,"伝":1657,"伟":1658,"传":1659,"伦":1660,"伯":1661,"估":1662,"伴":1663,"伸":1664,"似":1665,"但":1666,"位":1667,"低":1668,"住":1669,"佐":1670,"佑":1671,"体":1672,"何":1673,"佗":1674,"余":1675,"作":1676,"你":1677,"佰":1678,"使":1679,"例":1680,"侍":1681,"供":1682,"依":1683,"便":1684,"俄":1685,"俊":1686,"保":1687,"信":1688,"修":1689,"倉":1690,"個":1691,"倍":1692,"倒":1693,"候":1694,"值":1695,"假":1696,"做":1697,"健":1698,"側":1699,"備":1700,"储":1701,"傳":1702,"傷":1703,"働":1704,"像":1705,"僕":1706,"儀":1707,"儉":1708,"元":1709,"先":1710,"光":1711,"克":1712,"免":1713,"入":1714,"內":1715,"全":1716,"兩":1717,"八":1718,"公":1719,"六":1720,"兰":1721,"共":1722,"关":1723,"兴":1724,"兵":1725,"其":1726,"具":1727,"养":1728,"兽":1729,"内":1730,"円":1731,"冊":1732,"册":1733,"再":1734,"写":1735,"军":1736,"农":1737,"冤":1738,"冰":1739,"决":1740,"况":1741,"冷":1742,"净":1743,"凄":1744,"准":1745,"凉":1746,"凍":1747,"减":1748,"几":1749,"凶":1750,"凸":1751,"出":1752,"函":1753,"刀":1754,"分":1755,"切":1756,"刑":1757,"列":1758,"刘":1759,"则":1760,"刚":1761,"创":1762,"判":1763,"別":1764,"刨":1765,"利":1766,"别":1767,"到":1768,"制":1769,"刺":1770,"則":1771,"前":1772,"剑":1773,"剣":1774,"剥":1775,"剧":1776,"剩":1777,"副":1778,"割":1779,"創":1780,"劇":1781,"劉":1782,"力":1783,"功":1784,"加":1785,"务":1786,"动":1787,"助":1788,"努":1789,"劳":1790,"势":1791,"動":1792,"勝":1793,"勞":1794,"勢":1795,"勧":1796,"勿":1797,"包":1798,"化":1799,"北":1800,"匠":1801,"匡":1802,"匹":1803,"区":1804,"医":1805,"匿":1806,"區":1807,"十":1808,"千":1809,"升":1810,"半":1811,"卍":1812,"华":1813,"协":1814,"卐":1815,"卓":1816,"单":1817,"卖":1818,"南":1819,"博":1820,"卡":1821,"卦":1822,"卫":1823,"印":1824,"危":1825,"即":1826,"却":1827,"厂":1828,"原":1829,"去":1830,"县":1831,"参":1832,"參":1833,"及":1834,"友":1835,"双":1836,"反":1837,"发":1838,"取":1839,"受":1840,"变":1841,"叡":1842,"口":1843,"古":1844,"另":1845,"只":1846,"叫":1847,"召":1848,"可":1849,"台":1850,"史":1851,"右":1852,"号":1853,"司":1854,"吃":1855,"各":1856,"合":1857,"吉":1858,"吊":1859,"同":1860,"名":1861,"后":1862,"向":1863,"吗":1864,"君":1865,"否":1866,"吧":1867,"吨":1868,"含":1869,"听":1870,"吳":1871,"吴":1872,"吸":1873,"吹":1874,"吾":1875,"呀":1876,"呂":1877,"呆":1878,"呉":1879,"告":1880,"呑":1881,"员":1882,"周":1883,"味":1884,"呼":1885,"命":1886,"咆":1887,"和":1888,"咬":1889,"品":1890,"哈":1891,"响":1892,"員":1893,"哥":1894,"哮":1895,"哲":1896,"唐":1897,"售":1898,"唸":1899,"商":1900,"問":1901,"啤":1902,"啦":1903,"喀":1904,"喂":1905,"善":1906,"喇":1907,"喜":1908,"喫":1909,"嗣":1910,"嘉":1911,"嘛":1912,"嘟":1913,"噌":1914,"噛":1915,"器":1916,"嚴":1917,"四":1918,"回":1919,"因":1920,"団":1921,"囧":1922,"园":1923,"困":1924,"固":1925,"国":1926,"图":1927,"圆":1928,"國":1929,"圍":1930,"圏":1931,"園":1932,"圓":1933,"圖":1934,"土":1935,"在":1936,"地":1937,"圳":1938,"场":1939,"址":1940,"坂":1941,"均":1942,"坊":1943,"坐":1944,"块":1945,"坛":1946,"坝":1947,"坡":1948,"坤":1949,"坪":1950,"型":1951,"垣":1952,"城":1953,"埔":1954,"域":1955,"基":1956,"堂":1957,"堆":1958,"堤":1959,"堰":1960,"報":1961,"場":1962,"塊":1963,"塔":1964,"塗":1965,"塞":1966,"塩":1967,"塾":1968,"増":1969,"增":1970,"墟":1971,"墩":1972,"壊":1973,"士":1974,"壮":1975,"売":1976,"壳":1977,"壹":1978,"壽":1979,"处":1980,"备":1981,"変":1982,"复":1983,"夏":1984,"夕":1985,"外":1986,"多":1987,"夛":1988,"夜":1989,"够":1990,"夢":1991,"大":1992,"天":1993,"太":1994,"夫":1995,"央":1996,"头":1997,"夷":1998,"夹":1999,"奄":2000,"奇":2001,"奈":2002,"奉":2003,"套":2004,"奘":2005,"奚":2006,"奥":2007,"女":2008,"奶":2009,"奸":2010,"好":2011,"如":2012,"妖":2013,"妤":2014,"妨":2015,"妻":2016,"姆":2017,"始":2018,"委":2019,"姦":2020,"威":2021,"娃":2022,"娄":2023,"娜":2024,"娣":2025,"娥":2026,"娱":2027,"婁":2028,"婦":2029,"婷":2030,"媛":2031,"嫌":2032,"子":2033,"字":2034,"存":2035,"季":2036,"学":2037,"孴":2038,"學":2039,"宁":2040,"它":2041,"宇":2042,"安":2043,"宋":2044,"完":2045,"宏":2046,"宗":2047,"官":2048,"定":2049,"宜":2050,"宝":2051,"实":2052,"実":2053,"客":2054,"宣":2055,"室":2056,"宫":2057,"宮":2058,"宰":2059,"家":2060,"容":2061,"宿":2062,"寄":2063,"密":2064,"富":2065,"寤":2066,"實":2067,"寧":2068,"寨":2069,"寳":2070,"寶":2071,"寸":2072,"对":2073,"寺":2074,"寻":2075,"寿":2076,"専":2077,"将":2078,"小":2079,"少":2080,"尔":2081,"尘":2082,"就":2083,"尽":2084,"尾":2085,"尿":2086,"局":2087,"屄":2088,"居":2089,"屈":2090,"届":2091,"屋":2092,"屏":2093,"展":2094,"属":2095,"屯":2096,"山":2097,"屿":2098,"岐":2099,"岗":2100,"岛":2101,"岡":2102,"岩":2103,"岭":2104,"岳":2105,"岷":2106,"岸":2107,"島":2108,"峻":2109,"峽":2110,"崎":2111,"崔":2112,"崖":2113,"崩":2114,"嵥":2115,"嶺":2116,"嶼":2117,"川":2118,"州":2119,"工":2120,"左":2121,"巧":2122,"巨":2123,"差":2124,"己":2125,"已":2126,"巴":2127,"巻":2128,"市":2129,"布":2130,"师":2131,"希":2132,"帝":2133,"帥":2134,"带":2135,"師":2136,"席":2137,"帯":2138,"常":2139,"幌":2140,"幡":2141,"幣":2142,"干":2143,"平":2144,"年":2145,"并":2146,"幸":2147,"幹":2148,"幾":2149,"广":2150,"庁":2151,"広":2152,"庄":2153,"庆":2154,"序":2155,"库":2156,"应":2157,"底":2158,"店":2159,"庚":2160,"府":2161,"废":2162,"度":2163,"座":2164,"庫":2165,"庭":2166,"康":2167,"廃":2168,"廣":2169,"建":2170,"开":2171,"弁":2172,"异":2173,"弄":2174,"式":2175,"弓":2176,"弔":2177,"引":2178,"张":2179,"弦":2180,"張":2181,"强":2182,"当":2183,"形":2184,"彩":2185,"彭":2186,"彰":2187,"影":2188,"役":2189,"彻":2190,"彼":2191,"征":2192,"待":2193,"很":2194,"律":2195,"後":2196,"徐":2197,"徒":2198,"得":2199,"御":2200,"復":2201,"循":2202,"微":2203,"徳":2204,"德":2205,"徹":2206,"徽":2207,"心":2208,"必":2209,"忆":2210,"忍":2211,"志":2212,"忘":2213,"応":2214,"忠":2215,"快":2216,"念":2217,"忻":2218,"忽":2219,"态":2220,"怒":2221,"思":2222,"怡":2223,"急":2224,"性":2225,"怪":2226,"总":2227,"恋":2228,"恢":2229,"恩":2230,"息":2231,"恵":2232,"悟":2233,"悠":2234,"患":2235,"您":2236,"悩":2237,"悪":2238,"悬":2239,"情":2240,"惑":2241,"惠":2242,"惧":2243,"惯":2244,"想":2245,"意":2246,"愛":2247,"感":2248,"慈":2249,"態":2250,"慎":2251,"慢":2252,"慣":2253,"慶":2254,"憎":2255,"憨":2256,"憩":2257,"憶":2258,"憾":2259,"應":2260,"成":2261,"我":2262,"戒":2263,"或":2264,"战":2265,"截":2266,"戴":2267,"戶":2268,"户":2269,"戸":2270,"戻":2271,"房":2272,"所":2273,"扈":2274,"手":2275,"才":2276,"打":2277,"払":2278,"找":2279,"承":2280,"技":2281,"投":2282,"抗":2283,"折":2284,"抜":2285,"护":2286,"报":2287,"抵":2288,"抹":2289,"押":2290,"担":2291,"拉":2292,"拒":2293,"拓":2294,"招":2295,"拟":2296,"择":2297,"括":2298,"拳":2299,"拼":2300,"拿":2301,"持":2302,"挂":2303,"指":2304,"按":2305,"挑":2306,"挠":2307,"挡":2308,"振":2309,"损":2310,"据":2311,"捷":2312,"掉":2313,"排":2314,"掛":2315,"採":2316,"探":2317,"接":2318,"控":2319,"推":2320,"措":2321,"掻":2322,"揂":2323,"揃":2324,"提":2325,"揚":2326,"換":2327,"握":2328,"援":2329,"搅":2330,"損":2331,"搜":2332,"搞":2333,"携":2334,"摂":2335,"摆":2336,"摇":2337,"摩":2338,"撒":2339,"撤":2340,"撫":2341,"播":2342,"撮":2343,"操":2344,"支":2345,"收":2346,"改":2347,"攻":2348,"放":2349,"政":2350,"故":2351,"效":2352,"敏":2353,"救":2354,"教":2355,"散":2356,"敦":2357,"敬":2358,"数":2359,"整":2360,"文":2361,"斗":2362,"料":2363,"斯":2364,"新":2365,"方":2366,"施":2367,"旅":2368,"旋":2369,"族":2370,"无":2371,"日":2372,"旧":2373,"旨":2374,"旭":2375,"旱":2376,"时":2377,"昇":2378,"昌":2379,"明":2380,"易":2381,"星":2382,"映":2383,"春":2384,"昭":2385,"是":2386,"显":2387,"時":2388,"晏":2389,"晨":2390,"普":2391,"景":2392,"智":2393,"暂":2394,"暨":2395,"暫":2396,"暴":2397,"曌":2398,"曝":2399,"更":2400,"書":2401,"曹":2402,"曾":2403,"最":2404,"會":2405,"月":2406,"有":2407,"服":2408,"朔":2409,"朗":2410,"望":2411,"朝":2412,"期":2413,"木":2414,"未":2415,"末":2416,"本":2417,"札":2418,"术":2419,"朱":2420,"机":2421,"杂":2422,"李":2423,"杏":2424,"材":2425,"村":2426,"束":2427,"条":2428,"来":2429,"杨":2430,"杭":2431,"東":2432,"松":2433,"板":2434,"极":2435,"构":2436,"析":2437,"林":2438,"枚":2439,"果":2440,"枡":2441,"枫":2442,"架":2443,"某":2444,"染":2445,"柔":2446,"查":2447,"柱":2448,"柴":2449,"标":2450,"树":2451,"校":2452,"株":2453,"样":2454,"核":2455,"根":2456,"格":2457,"栽":2458,"桂":2459,"桃":2460,"框":2461,"案":2462,"桓":2463,"桜":2464,"桥":2465,"桩":2466,"桶":2467,"梁":2468,"梅":2469,"梨":2470,"械":2471,"检":2472,"棒":2473,"森":2474,"棲":2475,"椅":2476,"植":2477,"検":2478,"楠":2479,"業":2480,"極":2481,"楼":2482,"楽":2483,"樓":2484,"標":2485,"模":2486,"横":2487,"樱":2488,"樹":2489,"橋":2490,"機":2491,"橿":2492,"檀":2493,"次":2494,"欢":2495,"欧":2496,"款":2497,"歌":2498,"止":2499,"正":2500,"此":2501,"步":2502,"武":2503,"歩":2504,"歳":2505,"歸":2506,"死":2507,"殊":2508,"段":2509,"殷":2510,"殻":2511,"殿":2512,"毁":2513,"母":2514,"毎":2515,"每":2516,"毓":2517,"比":2518,"毛":2519,"氏":2520,"民":2521,"气":2522,"気":2523,"氣":2524,"氧":2525,"氮":2526,"水":2527,"氷":2528,"永":2529,"汁":2530,"求":2531,"汇":2532,"汉":2533,"汕":2534,"江":2535,"池":2536,"汤":2537,"汴":2538,"決":2539,"沈":2540,"沌":2541,"沙":2542,"沛":2543,"没":2544,"沢":2545,"沪":2546,"沱":2547,"河":2548,"油":2549,"治":2550,"沿":2551,"況":2552,"泄":2553,"泉":2554,"泊":2555,"法":2556,"波":2557,"泥":2558,"注":2559,"泰":2560,"泽":2561,"洁":2562,"洋":2563,"洒":2564,"洗":2565,"洛":2566,"洞":2567,"洪":2568,"洲":2569,"活":2570,"派":2571,"流":2572,"浄":2573,"测":2574,"济":2575,"浙":2576,"浜":2577,"浦":2578,"浮":2579,"浴":2580,"海":2581,"涂":2582,"消":2583,"涌":2584,"涩":2585,"淡":2586,"淫":2587,"深":2588,"混":2589,"淹":2590,"清":2591,"済":2592,"渋":2593,"渐":2594,"減":2595,"渝":2596,"渡":2597,"温":2598,"港":2599,"渲":2600,"渴":2601,"游":2602,"湄":2603,"湖":2604,"湘":2605,"湯":2606,"湾":2607,"満":2608,"溉":2609,"源":2610,"溜":2611,"溝":2612,"溢":2613,"溥":2614,"溪":2615,"溫":2616,"溯":2617,"溶":2618,"滇":2619,"滞":2620,"滨":2621,"滬":2622,"漢":2623,"漫":2624,"潜":2625,"潟":2626,"潢":2627,"潭":2628,"潮":2629,"澄":2630,"澎":2631,"澤":2632,"澳":2633,"激":2634,"濟":2635,"濱":2636,"灌":2637,"灣":2638,"火":2639,"灯":2640,"灰":2641,"灾":2642,"炎":2643,"炯":2644,"点":2645,"為":2646,"烈":2647,"烏":2648,"烦":2649,"烧":2650,"热":2651,"無":2652,"焦":2653,"然":2654,"焼":2655,"煙":2656,"照":2657,"煩":2658,"煮":2659,"熊":2660,"熟":2661,"熨":2662,"熱":2663,"燃":2664,"燕":2665,"燗":2666,"爆":2667,"爛":2668,"爪":2669,"爱":2670,"父":2671,"爻":2672,"爾":2673,"片":2674,"版":2675,"牌":2676,"牙":2677,"牛":2678,"物":2679,"特":2680,"状":2681,"狐":2682,"狗":2683,"独":2684,"狭":2685,"猛":2686,"猪":2687,"献":2688,"獄":2689,"獲":2690,"玄":2691,"率":2692,"玉":2693,"王":2694,"环":2695,"现":2696,"玲":2697,"珈":2698,"珍":2699,"珠":2700,"班":2701,"球":2702,"理":2703,"琢":2704,"琲":2705,"瑠":2706,"瑩":2707,"璃":2708,"璐":2709,"環":2710,"瓊":2711,"瓶":2712,"甜":2713,"生":2714,"用":2715,"田":2716,"由":2717,"甲":2718,"申":2719,"电":2720,"男":2721,"甸":2722,"町":2723,"画":2724,"界":2725,"留":2726,"畢":2727,"略":2728,"番":2729,"畿":2730,"疆":2731,"疏":2732,"疑":2733,"疗":2734,"疫":2735,"病":2736,"痛":2737,"痴":2738,"瘤":2739,"癌":2740,"癪":2741,"発":2742,"登":2743,"白":2744,"百":2745,"的":2746,"皇":2747,"皮":2748,"盆":2749,"益":2750,"盐":2751,"监":2752,"盖":2753,"盗":2754,"盛":2755,"監":2756,"盧":2757,"目":2758,"直":2759,"相":2760,"省":2761,"看":2762,"県":2763,"真":2764,"眩":2765,"眼":2766,"着":2767,"睛":2768,"睦":2769,"瞎":2770,"瞳":2771,"瞻":2772,"矢":2773,"知":2774,"短":2775,"石":2776,"矿":2777,"码":2778,"砂":2779,"砕":2780,"破":2781,"硝":2782,"硬":2783,"确":2784,"碁":2785,"碍":2786,"碧":2787,"碳":2788,"確":2789,"磁":2790,"磨":2791,"磷":2792,"礱":2793,"示":2794,"礼":2795,"社":2796,"祖":2797,"祝":2798,"神":2799,"票":2800,"祭":2801,"祸":2802,"祿":2803,"禁":2804,"禅":2805,"福":2806,"禪":2807,"禹":2808,"禽":2809,"秀":2810,"私":2811,"秉":2812,"秋":2813,"种":2814,"科":2815,"租":2816,"秦":2817,"积":2818,"称":2819,"移":2820,"稀":2821,"稅":2822,"程":2823,"税":2824,"稱":2825,"稲":2826,"稳":2827,"稻":2828,"稼":2829,"稿":2830,"穷":2831,"空":2832,"立":2833,"站":2834,"竜":2835,"竞":2836,"章":2837,"端":2838,"競":2839,"竹":2840,"笠":2841,"第":2842,"筆":2843,"等":2844,"筑":2845,"答":2846,"策":2847,"签":2848,"简":2849,"箍":2850,"箕":2851,"管":2852,"箱":2853,"節":2854,"篇":2855,"簡":2856,"米":2857,"类":2858,"粉":2859,"粤":2860,"粮":2861,"粵":2862,"精":2863,"糖":2864,"糸":2865,"系":2866,"紀":2867,"紂":2868,"紅":2869,"紋":2870,"納":2871,"純":2872,"紙":2873,"級":2874,"素":2875,"索":2876,"紧":2877,"細":2878,"紹":2879,"終":2880,"経":2881,"結":2882,"絞":2883,"統":2884,"經":2885,"継":2886,"続":2887,"網":2888,"綺":2889,"総":2890,"線":2891,"縣":2892,"縮":2893,"繁":2894,"織":2895,"红":2896,"约":2897,"级":2898,"纪":2899,"纷":2900,"纸":2901,"纹":2902,"纽":2903,"线":2904,"组":2905,"细":2906,"终":2907,"绍":2908,"经":2909,"绝":2910,"绞":2911,"统":2912,"绪":2913,"续":2914,"维":2915,"缓":2916,"缩":2917,"缺":2918,"网":2919,"罗":2920,"罪":2921,"置":2922,"署":2923,"羅":2924,"美":2925,"群":2926,"義":2927,"羲":2928,"羽":2929,"翁":2930,"習":2931,"翠":2932,"翻":2933,"翼":2934,"耀":2935,"老":2936,"考":2937,"者":2938,"而":2939,"耐":2940,"耕":2941,"耳":2942,"耶":2943,"耸":2944,"联":2945,"聖":2946,"聞":2947,"聼":2948,"肉":2949,"股":2950,"肥":2951,"育":2952,"胁":2953,"背":2954,"胖":2955,"胜":2956,"胞":2957,"胡":2958,"能":2959,"脑":2960,"脖":2961,"脚":2962,"脱":2963,"腔":2964,"腕":2965,"腰":2966,"腹":2967,"腺":2968,"膚":2969,"臂":2970,"臈":2971,"臓":2972,"臘":2973,"臣":2974,"臧":2975,"臨":2976,"自":2977,"至":2978,"致":2979,"臺":2980,"舁":2981,"舅":2982,"興":2983,"舊":2984,"舍":2985,"舐":2986,"舖":2987,"舞":2988,"舣":2989,"舩":2990,"航":2991,"舫":2992,"般":2993,"艮":2994,"良":2995,"色":2996,"艳":2997,"节":2998,"芋":2999,"芝":3000,"芦":3001,"花":3002,"苏":3003,"苑":3004,"若":3005,"英":3006,"茂":3007,"茜":3008,"茨":3009,"茶":3010,"草":3011,"荣":3012,"荷":3013,"莉":3014,"莞":3015,"莨":3016,"莲":3017,"获":3018,"莹":3019,"菜":3020,"菩":3021,"華":3022,"菱":3023,"萄":3024,"营":3025,"萧":3026,"萬":3027,"落":3028,"葉":3029,"著":3030,"葡":3031,"董":3032,"蒋":3033,"蒸":3034,"蓋":3035,"蓟":3036,"蓮":3037,"蔓":3038,"蔚":3039,"蔣":3040,"蕭":3041,"蕴":3042,"薇":3043,"薊":3044,"薔":3045,"薬":3046,"薯":3047,"藍":3048,"藏":3049,"藕":3050,"藤":3051,"蘇":3052,"虑":3053,"號":3054,"虫":3055,"蛋":3056,"蜀":3057,"蝦":3058,"融":3059,"螨":3060,"螳":3061,"螺":3062,"蟲":3063,"血":3064,"衆":3065,"行":3066,"術":3067,"街":3068,"衡":3069,"衣":3070,"表":3071,"裂":3072,"装":3073,"裕":3074,"製":3075,"西":3076,"要":3077,"見":3078,"視":3079,"覧":3080,"親":3081,"観":3082,"覺":3083,"见":3084,"观":3085,"视":3086,"觉":3087,"角":3088,"解":3089,"触":3090,"言":3091,"訃":3092,"訊":3093,"討":3094,"訓":3095,"記":3096,"設":3097,"許":3098,"訳":3099,"詠":3100,"試":3101,"詩":3102,"詰":3103,"話":3104,"詳":3105,"詹":3106,"誓":3107,"語":3108,"說":3109,"説":3110,"読":3111,"調":3112,"談":3113,"請":3114,"論":3115,"諸":3116,"謑":3117,"證":3118,"警":3119,"譯":3120,"護":3121,"讃":3122,"變":3123,"计":3124,"讣":3125,"认":3126,"讨":3127,"让":3128,"议":3129,"讯":3130,"记":3131,"讲":3132,"许":3133,"论":3134,"讼":3135,"设":3136,"证":3137,"评":3138,"识":3139,"诉":3140,"译":3141,"试":3142,"诘":3143,"话":3144,"该":3145,"详":3146,"语":3147,"说":3148,"请":3149,"诺":3150,"课":3151,"调":3152,"谈":3153,"谋":3154,"谢":3155,"谷":3156,"豆":3157,"豊":3158,"豐":3159,"豫":3160,"貌":3161,"負":3162,"財":3163,"貢":3164,"販":3165,"貮":3166,"貰":3167,"貴":3168,"貸":3169,"費":3170,"賀":3171,"資":3172,"賈":3173,"賢":3174,"贊":3175,"贞":3176,"负":3177,"贡":3178,"贤":3179,"货":3180,"质":3181,"贫":3182,"购":3183,"贱":3184,"贳":3185,"贷":3186,"贸":3187,"费":3188,"资":3189,"赌":3190,"赖":3191,"赛":3192,"赞":3193,"赤":3194,"赵":3195,"赶":3196,"起":3197,"超":3198,"越":3199,"趋":3200,"趙":3201,"足":3202,"跆":3203,"跋":3204,"跟":3205,"跨":3206,"路":3207,"跳":3208,"踌":3209,"蹟":3210,"躇":3211,"躊":3212,"躍":3213,"身":3214,"車":3215,"軍":3216,"転":3217,"較":3218,"載":3219,"輪":3220,"车":3221,"转":3222,"轮":3223,"轻":3224,"载":3225,"较":3226,"辑":3227,"辛":3228,"辞":3229,"辭":3230,"辱":3231,"農":3232,"込":3233,"达":3234,"迅":3235,"过":3236,"迎":3237,"运":3238,"近":3239,"返":3240,"还":3241,"这":3242,"进":3243,"远":3244,"连":3245,"迫":3246,"述":3247,"迷":3248,"追":3249,"送":3250,"适":3251,"逃":3252,"逆":3253,"选":3254,"透":3255,"途":3256,"通":3257,"速":3258,"造":3259,"逢":3260,"連":3261,"逸":3262,"遇":3263,"遊":3264,"運":3265,"過":3266,"道":3267,"達":3268,"遗":3269,"遝":3270,"遠":3271,"遣":3272,"適":3273,"遪":3274,"遭":3275,"遲":3276,"遷":3277,"遽":3278,"避":3279,"還":3280,"邊":3281,"邑":3282,"那":3283,"邱":3284,"郎":3285,"郑":3286,"郝":3287,"郡":3288,"部":3289,"郷":3290,"都":3291,"鄂":3292,"鄉":3293,"鄭":3294,"酉":3295,"配":3296,"酎":3297,"酒":3298,"酸":3299,"采":3300,"釉":3301,"里":3302,"重":3303,"野":3304,"量":3305,"金":3306,"釣":3307,"鈍":3308,"鈴":3309,"鉄":3310,"鉋":3311,"銀":3312,"銭":3313,"鋍":3314,"鋑":3315,"鋒":3316,"鋓":3317,"鋖":3318,"鋘":3319,"鋜":3320,"鋝":3321,"鋞":3322,"鋟":3323,"録":3324,"鍋":3325,"鎚":3326,"鏡":3327,"鐵":3328,"针":3329,"钓":3330,"钟":3331,"钢":3332,"钦":3333,"钧":3334,"钱":3335,"铁":3336,"铃":3337,"铭":3338,"银":3339,"链":3340,"销":3341,"锈":3342,"锋":3343,"错":3344,"锦":3345,"键":3346,"镜":3347,"長":3348,"长":3349,"門":3350,"開":3351,"間":3352,"関":3353,"閣":3354,"閥":3355,"閩":3356,"關":3357,"门":3358,"问":3359,"间":3360,"闵":3361,"闻":3362,"闽":3363,"阜":3364,"队":3365,"阪":3366,"防":3367,"阳":3368,"阶":3369,"阻":3370,"阿":3371,"陀":3372,"际":3373,"陈":3374,"降":3375,"限":3376,"院":3377,"除":3378,"险":3379,"陰":3380,"陳":3381,"陵":3382,"陶":3383,"陽":3384,"隆":3385,"隊":3386,"階":3387,"際":3388,"障":3389,"难":3390,"雄":3391,"雅":3392,"集":3393,"雙":3394,"雛":3395,"離":3396,"難":3397,"雨":3398,"雪":3399,"雲":3400,"雷":3401,"電":3402,"需":3403,"霊":3404,"霖":3405,"霜":3406,"露":3407,"青":3408,"静":3409,"非":3410,"靠":3411,"面":3412,"革":3413,"靳":3414,"韓":3415,"音":3416,"韻":3417,"頂":3418,"項":3419,"順":3420,"須":3421,"頑":3422,"領":3423,"頭":3424,"題":3425,"顗":3426,"顯":3427,"页":3428,"顶":3429,"顷":3430,"须":3431,"顾":3432,"预":3433,"颐":3434,"颖":3435,"题":3436,"颜":3437,"额":3438,"風":3439,"风":3440,"飛":3441,"飞":3442,"食":3443,"飯":3444,"飲":3445,"飼":3446,"館":3447,"饮":3448,"饲":3449,"馆":3450,"首":3451,"香":3452,"馬":3453,"駄":3454,"駅":3455,"験":3456,"騙":3457,"騜":3458,"驗":3459,"马":3460,"验":3461,"骨":3462,"髄":3463,"體":3464,"高":3465,"鬼":3466,"魔":3467,"鮨":3468,"鮮":3469,"鯨":3470,"鰀":3471,"鰃":3472,"鰄":3473,"鰈":3474,"鰊":3475,"鰎":3476,"鱲":3477,"鱼":3478,"鲁":3479,"鲞":3480,"鳩":3481,"鳳":3482,"鴻":3483,"鵜":3484,"鷹":3485,"鸡":3486,"鸭":3487,"鸯":3488,"鸳":3489,"鹅":3490,"鹈":3491,"鹤":3492,"鹿":3493,"麗":3494,"麩":3495,"麺":3496,"黃":3497,"黄":3498,"黎":3499,"黒":3500,"黚":3501,"點":3502,"黡":3503,"黨":3504,"黮":3505,"黵":3506,"黷":3507,"鼻":3508,"齋":3509,"齡":3510,"龍":3511,"龙":3512,"검":3513,"겜":3514,"경":3515,"계":3516,"고":3517,"곡":3518,"구":3519,"국":3520,"군":3521,"권":3522,"글":3523,"김":3524,"뀌":3525,"나":3526,"널":3527,"녀":3528,"년":3529,"노":3530,"누":3531,"는":3532,"니":3533,"닌":3534,"님":3535,"다":3536,"단":3537,"당":3538,"대":3539,"도":3540,"돌":3541,"동":3542,"드":3543,"디":3544,"딘":3545,"딩":3546,"라":3547,"레":3548,"려":3549,"령":3550,"로":3551,"루":3552,"류":3553,"르":3554,"린":3555,"마":3556,"막":3557,"맨":3558,"면":3559,"목":3560,"무":3561,"문":3562,"미":3563,"바":3564,"박":3565,"반":3566,"백":3567,"뱅":3568,"번":3569,"벌":3570,"법":3571,"베":3572,"변":3573,"별":3574,"보":3575,"블":3576,"비":3577,"빅":3578,"빌":3579,"빛":3580,"사":3581,"산":3582,"서":3583,"선":3584,"성":3585,"세":3586,"셀":3587,"셔":3588,"셜":3589,"소":3590,"수":3591,"스":3592,"습":3593,"승":3594,"시":3595,"신":3596,"싱":3597,"아":3598,"알":3599,"압":3600,"야":3601,"양":3602,"어":3603,"었":3604,"에":3605,"엘":3606,"엠":3607,"영":3608,"오":3609,"왕":3610,"요":3611,"울":3612,"웅":3613,"워":3614,"월":3615,"웨":3616,"위":3617,"유":3618,"율":3619,"으":3620,"을":3621,"읍":3622,"이":3623,"인":3624,"일":3625,"자":3626,"작":3627,"적":3628,"전":3629,"정":3630,"제":3631,"조":3632,"존":3633,"종":3634,"주":3635,"지":3636,"짝":3637,"창":3638,"천":3639,"체":3640,"추":3641,"충":3642,"층":3643,"치":3644,"클":3645,"키":3646,"킨":3647,"태":3648,"터":3649,"턴":3650,"톨":3651,"퇴":3652,"트":3653,"티":3654,"퍼":3655,"폐":3656,"피":3657,"한":3658,"향":3659,"호":3660,"환":3661,"회":3662,"훈":3663,"":3664,"":3665,"":3666,"":3667,"":3668,"":3669,"":3670,"":3671,"":3672,"":3673,"":3674,"":3675,"":3676,"":3677,"":3678,"":3679,"":3680,"":3681,"":3682,"":3683,"":3684,"":3685,"":3686,"":3687,"":3688,"":3689,"":3690,"":3691,"金":3692,"ﬁ":3693,"ﬂ":3694,"ﷲ":3695,"︰":3696,"ﺍ":3697,"ﺏ":3698,"ﺤ":3699,"ﺩ":3700,"ﻁ":3701,"ﻙ":3702,"ﻫ":3703,"﻿":3704,"！":3705,"＄":3706,"（":3707,"）":3708,"＊":3709,"，":3710,"－":3711,"．":3712,"１":3713,"２":3714,"７":3715,"９":3716,"：":3717,"；":3718,"？":3719,"Ｉ":3720,"Ｐ":3721,"Ｓ":3722,"Ｖ":3723,"［":3724,"］":3725,"ｂ":3726,"ｄ":3727,"ｅ":3728,"ｈ":3729,"ｌ":3730,"ｏ":3731,"ｓ":3732,"ｔ":3733,"ｕ":3734,"､":3735,"･":3736,"ｫ":3737,"ｲ":3738,"ｻ":3739,"ｿ":3740,"ﾜ":3741,"ﾟ":3742,"￠":3743,"￡":3744,"￥":3745,"￼":3746,"�":3747,"𐌰":3748,"𐌴":3749,"𐌸":3750,"𐌼":3751,"𐌽":3752,"𐍃":3753,"𐍉":3754,"𠐄":3755,"𢥲":3756,"𧵮":3757,"𲠄":3758,"𲠤":3759,"򮬩":3760,"򮮥":3761,"򲤥":3762,"򲵮":3763,"򴩧":3764,"en":3765,"er":3766,"in":3767,"ch":3768,"th":3769,"an":3770,"es":3771,"on":3772,"un":3773,"is":3774,"at":3775,"it":3776,"ie":3777,"or":3778,"al":3779,"the":3780,"ar":3781,"st":3782,"re":3783,"der":3784,"ich":3785,"as":3786,"ion":3787,"ur":3788,"le":3789,"and":3790,"te":3791,"of":3792,"ein":3793,"ge":3794,"to":3795,"ent":3796,"de":3797,"be":3798,"au":3799,"und":3800,"om":3801,"ung":3802,"ing":3803,"die":3804,"ro":3805,"el":3806,"den":3807,"il":3808,"ig":3809,"ic":3810,"ed":3811,"ol":3812,"am":3813,"ir":3814,"us":3815,"im":3816,"ter":3817,"ver":3818,"for":3819,"ten":3820,"sch":3821,"se":3822,"ation":3823,"zu":3824,"op":3825,"he":3826,"ab":3827,"ut":3828,"ra":3829,"we":3830,"hr":3831,"ies":3832,"ist":3833,"em":3834,"ul":3835,"ct":3836,"ne":3837,"ber":3838,"gen":3839,"lich":3840,"ve":3841,"all":3842,"um":3843,"ür":3844,"no":3845,"isch":3846,"ier":3847,"icht":3848,"das":3849,"pro":3850,"ke":3851,"that":3852,"est":3853,"so":3854,"con":3855,"ach":3856,"ess":3857,"omm":3858,"von":3859,"sp":3860,"ce":3861,"auf":3862,"ad":3863,"are":3864,"wh":3865,"id":3866,"wir":3867,"ere":3868,"lo":3869,"et":3870,"In":3871,"ith":3872,"mit":3873,"la":3874,"our":3875,"ly":3876,"für":3877,"wer":3878,"kt":3879,"des":3880,"if":3881,"ort":3882,"with":3883,"eine":3884,"ind":3885,"urop":3886,"The":3887,"tr":3888,"pr":3889,"su":3890,"ha":3891,"aus":3892,"ou":3893,"ill":3894,"dem":3895,"Ver":3896,"iv":3897,"dies":3898,"ts":3899,"ho":3900,"me":3901,"ta":3902,"ck":3903,"ment":3904,"Europ":3905,"po":3906,"af":3907,"ma":3908,"ell":3909,"men":3910,"ate":3911,"gr":3912,"ex":3913,"fr":3914,"ges":3915,"qu":3916,"iss":3917,"co":3918,"da":3919,"ungen":3920,"Un":3921,"nen":3922,"ben":3923,"com":3924,"00":3925,"ischen":3926,"tel":3927,"ien":3928,"art":3929,"ze":3930,"res":3931,"this":3932,"not":3933,"ity":3934,"ers":3935,"An":3936,"ust":3937,"sich":3938,"ive":3939,"St":3940,"Sie":3941,"nicht":3942,"ant":3943,"end":3944,"Re":3945,"über":3946,"by":3947,"ap":3948,"ag":3949,"ib":3950,"ser":3951,"än":3952,"werden":3953,"ial":3954,"ah":3955,"auch":3956,"li":3957,"sen":3958,"lie":3959,"ann":3960,"mo":3961,"fa":3962,"wor":3963,"iel":3964,"dass":3965,"have":3966,"port":3967,"pe":3968,"igen":3969,"wo":3970,"igh":3971,"vor":3972,"its":3973,"Die":3974,"Be":3975,"you":3976,"will":3977,"fe":3978,"uld":3979,"was":3980,"man":3981,"ik":3982,"ern":3983,"ay":3984,"als":3985,"ac":3986,"du":3987,"tz":3988,"wie":3989,"hen":3990,"do":3991,"per":3992,"ions":3993,"which":3994,"tra":3995,"Sch":3996,"ommiss":3997,"hal":3998,"Europe":3999,"ted":4000,"ungs":4001,"Th":4002,"ste":4003,"from":4004,"up":4005,"We":4006,"ther":4007,"has":4008,"form":4009,"str":4010,"oll":4011,"out":4012,"fer":4013,"Pro":4014,"sind":4015,"age":4016,"schaf":4017,"can":4018,"ip":4019,"einer":4020,"sit":4021,"En":4022,"ident":4023,"war":4024,"imm":4025,"ommission":4026,"able":4027,"one":4028,"..":4029,"ug":4030,"inter":4031,"fen":4032,"wird":4033,"fü":4034,"bei":4035,"hat":4036,"ine":4037,"ure":4038,"je":4039,"ide":4040,"ön":4041,"uss":4042,"Er":4043,"aben":4044,"einen":4045,"Par":4046,"ang":4047,"ische":4048,"io":4049,"Ho":4050,"her":4051,"Ar":4052,"ft":4053,"iz":4054,"pl":4055,"fin":4056,"oder":4057,"urch":4058,"bes":4059,"ise":4060,"br":4061,"Au":4062,"enn":4063,"go":4064,"ire":4065,"ger":4066,"ick":4067,"bo":4068,"unter":4069,"iten":4070,"ia":4071,"200":4072,"ass":4073,"pol":4074,"zur":4075,"hren":4076,"ige":4077,"ament":4078,"ore":4079,"Her":4080,"European":4081,"sie":4082,"ations":4083,"haben":4084,"Mit":4085,"also":4086,"cl":4087,"ard":4088,"Pr":4089,"ally":4090,"Aus":4091,"Fr":4092,"part":4093,"Al":4094,"ction":4095,"comp":4096,"uns":4097,"lichen":4098,"chen":4099,"ult":4100,"dr":4101,"Ein":4102,"ice":4103,"ational":4104,"ated":4105,"ok":4106,"ät":4107,"che":4108,"kön":4109,"ank":4110,"spe":4111,"very":4112,"nach":4113,"dern":4114,"gan":4115,"od":4116,"mö":4117,"ange":4118,"reg":4119,"aten":4120,"sten":4121,"Ge":4122,"ss":4123,"cht":4124,"hl":4125,"Wir":4126,"sho":4127,"schaft":4128,"og":4129,"ans":4130,"ff":4131,"ieren":4132,"alle":4133,"gro":4134,"ob":4135,"Se":4136,"rit":4137,"wn":4138,"ht":4139,"ish":4140,"stell":4141,"ear":4142,"sh":4143,"är":4144,"vel":4145,"ue":4146,"weit":4147,"ight":4148,"work":4149,"ble":4150,"your":4151,"cess":4152,"Das":4153,"Union":4154,"iert":4155,"einem":4156,"ates":4157,"durch":4158,"ander":4159,"leg":4160,"kann":4161,"wur":4162,"yst":4163,"pt":4164,"19":4165,"ord":4166,"ub":4167,"dar":4168,"tet":4169,"hin":4170,"comm":4171,"Gr":4172,"elt":4173,"keit":4174,"ign":4175,"ün":4176,"ast":4177,"use":4178,"tim":4179,"but":4180,"national":4181,"It":4182,"cre":4183,"Vor":4184,"ember":4185,"coun":4186,"äs":4187,"ical":4188,"ystem":4189,"Ber":4190,"ame":4191,"Ich":4192,"ot":4193,"fre":4194,"ite":4195,"ak":4196,"ome":4197,"fol":4198,"können":4199,"there":4200,"ance":4201,"liche":4202,"EU":4203,"Mr":4204,"more":4205,"ary":4206,"pre":4207,"Herr":4208,"ud":4209,"ih":4210,"Commission":4211,"ör":4212,"beit":4213,"mar":4214,"Le":4215,"ple":4216,"pla":4217,"ommen":4218,"land":4219,"ain":4220,"Ab":4221,"lt":4222,"ahr":4223,"zum":4224,"would":4225,"ssen":4226,"lin":4227,"par":4228,"been":4229,"their":4230,"ese":4231,"any":4232,"ition":4233,"min":4234,"cial":4235,"heit":4236,"tre":4237,"bar":4238,"ile":4239,"dis":4240,"chte":4241,"Ent":4242,"av":4243,"ins":4244,"zen":4245,"glich":4246,"other":4247,"De":4248,"Ges":4249,"sel":4250,"Europä":4251,"uch":4252,"wä":4253,"now":4254,"This":4255,"ong":4256,"mer":4257,"ens":4258,"ute":4259,"way":4260,"chn":4261,"nur":4262,"diese":4263,"produ":4264,"Hotel":4265,"Unter":4266,"hand":4267,"ents":4268,"prov":4269,"gel":4270,"cr":4271,"ken":4272,"neh":4273,"act":4274,"polit":4275,"ian":4276,"Der":4277,"new":4278,"should":4279,"ase":4280,"reich":4281,"gt":4282,"ner":4283,"ück":4284,"Pres":4285,"vie":4286,"net":4287,"Sp":4288,"For":4289,"Kon":4290,"under":4291,"unser":4292,"ful":4293,"ll":4294,"who":4295,"ater":4296,"ev":4297,"teil":4298,"gram":4299,"cent":4300,"ution":4301,"sol":4302,"noch":4303,"äsident":4304,"ierung":4305,"stand":4306,"mü":4307,"bet":4308,"soll":4309,"Co":4310,"Ih":4311,"etz":4312,"dieser":4313,"kon":4314,"Te":4315,"bere":4316,"Es":4317,"ktion":4318,"countr":4319,"tro":4320,"ahl":4321,"ded":4322,"must":4323,"ds":4324,"20":4325,"Dies":4326,"ces":4327,"...":4328,"mehr":4329,"Kommission":4330,"day":4331,"daß":4332,"geb":4333,"ely":4334,"kl":4335,"ings":4336,"formation":4337,"off":4338,"Inter":4339,"over":4340,"ty":4341,"they":4342,"gem":4343,"ities":4344,"sta":4345,"aber":4346,"schen":4347,"ual":4348,"serv":4349,"year":4350,"fl":4351,"immer":4352,"like":4353,"time":4354,"gre":4355,"sein":4356,"only":4357,"wurde":4358,"ments":4359,"fore":4360,"cur":4361,"anz":4362,"os":4363,"sup":4364,"President":4365,"ßen":4366,"utz":4367,"Präsident":4368,"get":4369,"Ma":4370,"Auf":4371,"wick":4372,"Um":4373,"hn":4374,"gegen":4375,"ks":4376,"leich":4377,"glie":4378,"about":4379,"Mar":4380,"wenn":4381,"10":4382,"ef":4383,"nah":4384,"Reg":4385,"olle":4386,"system":4387,"pres":4388,"Ze":4389,"ack":4390,"cts":4391,"olog":4392,"kommen":4393,"alt":4394,"assen":4395,"ild":4396,"fo":4397,"gesch":4398,"fir":4399,"stat":4400,"ible":4401,"zw":4402,"bie":4403,"ced":4404,"pos":4405,"tain":4406,"nis":4407,"sehr":4408,"ious":4409,"cil":4410,"some":4411,").":4412,"velop":4413,"müssen":4414,"Fra":4415,"need":4416,"nehmen":4417,"cy":4418,"ws":4419,"ms":4420,"lament":4421,"führ":4422,"cons":4423,"bis":4424,"gu":4425,"Mitglie":4426,"erson":4427,"ative":4428,"ors":4429,"ied":4430,"vers":4431,"dire":4432,"king":4433,"det":4434,"these":4435,"liament":4436,"ität":4437,"ause":4438,"onder":4439,"ütz":4440,"sa":4441,"Parlament":4442,"ammen":4443,"wen":4444,"ld":4445,"ket":4446,"mat":4447,"such":4448,"Bes":4449,"tern":4450,"best":4451,"Member":4452,"ular":4453,"Men":4454,"import":4455,"ustr":4456,"ph":4457,"eines":4458,"ibt":4459,"lung":4460,"setz":4461,"usammen":4462,"atz":4463,"dif":4464,"stit":4465,"most":4466,"weiter":4467,"diesem":4468,"develop":4469,"iger":4470,"int":4471,"room":4472,"igkeit":4473,"dam":4474,"ople":4475,"my":4476,"well":4477,"ider":4478,"ility":4479,"igt":4480,"ures":4481,"Ne":4482,"kte":4483,"many":4484,"vo":4485,"ific":4486,"report":4487,"entr":4488,"sub":4489,"posit":4490,"ihre":4491,"ons":4492,"low":4493,"erg":4494,"Europäischen":4495,"änd":4496,"mal":4497,"halten":4498,"unden":4499,"gest":4500,"into":4501,"So":4502,"tho":4503,"iven":4504,"sche":4505,"Parliament":4506,"were":4507,"cle":4508,"viel":4509,"ateg":4510,"lä":4511,"wicht":4512,"them":4513,"oper":4514,"come":4515,"les":4516,"ctive":4517,"lic":4518,"ient":4519,"bas":4520,"geben":4521,"rel":4522,"ating":4523,"vis":4524,"people":4525,"mon":4526,"amen":4527,"uß":4528,"Or":4529,"Im":4530,"wel":4531,"ihr":4532,"what":4533,"pf":4534,"ism":4535,"hotel":4536,"Jahr":4537,"dition":4538,"zeit":4539,"just":4540,"pub":4541,"neu":4542,"ices":4543,"iden":4544,"hel":4545,"gl":4546,"arbeit":4547,"bal":4548,"Ch":4549,"),":4550,"Me":4551,"stru":4552,"As":4553,"möchte":4554,"pen":4555,"Zeit":4556,"bre":4557,"international":4558,"cause":4559,"mach":4560,"por":4561,"inv":4562,"loc":4563,"conom":4564,"isten":4565,"techn":4566,"hier":4567,"Über":4568,"than":4569,"hol":4570,"Mitglied":4571,"high":4572,"ement":4573,"States":4574,"ats":4575,"Tr":4576,"incl":4577,"eing":4578,"ail":4579,"order":4580,"ansp":4581,"led":4582,"Ger":4583,"xt":4584,"Coun":4585,"first":4586,"itte":4587,"son":4588,"dec":4589,"uropä":4590,"when":4591,"Nach":4592,"och":4593,"countries":4594,"ory":4595,"his":4596,"ert":4597,"vom":4598,"ler":4599,"gleich":4600,"ale":4601,"Frau":4602,"fä":4603,"qual":4604,"roug":4605,"stellen":4606,"Con":4607,"US":4608,"partic":4609,"ieden":4610,"oc":4611,"read":4612,"sicht":4613,"Bericht":4614,"ru":4615,"Str":4616,"ele":4617,"ster":4618,"program":4619,"Menschen":4620,"legen":4621,"Council":4622,"polic":4623,"pa":4624,"allen":4625,"wend":4626,"essen":4627,"Land":4628,"own":4629,"cont":4630,"sowie":4631,"europä":4632,"econom":4633,"poss":4634,"richt":4635,"where":4636,"gibt":4637,"bu":4638,"He":4639,"support":4640,"again":4641,"gar":4642,"zwischen":4643,"enz":4644,"etzt":4645,"gew":4646,"oft":4647,"Comm":4648,"here":4649,"änder":4650,"Fre":4651,"make":4652,"stütz":4653,"important":4654,"zwe":4655,"dieses":4656,"inn":4657,"deut":4658,"press":4659,"agre":4660,"ween":4661,"erv":4662,"cour":4663,"ence":4664,"vent":4665,"arge":4666,"tschaft":4667,"besonder":4668,"hör":4669,"halb":4670,"Pol":4671,"bed":4672,"ließ":4673,"gh":4674,"thing":4675,"between":4676,"ights":4677,"fact":4678,"take":4679,"quest":4680,"fort":4681,"istr":4682,"bin":4683,"set":4684,"main":4685,"halt":4686,"ives":4687,"propos":4688,"möglich":4689,"Entwick":4690,"issen":4691,"Zu":4692,"oh":4693,"ware":4694,"because":4695,"Mitgliedsta":4696,"ci":4697,"ural":4698,"arr":4699,"igung":4700,"world":4701,"proble":4702,"fra":4703,"ject":4704,"see":4705,"forder":4706,"Fl":4707,"Bere":4708,"ister":4709,"information":4710,"199":4711,"bst":4712,"ital":4713,"No":4714,"emp":4715,"line":4716,"ict":4717,"muss":4718,"Produ":4719,"Art":4720,"nat":4721,"two":4722,"äch":4723,"zial":4724,"organ":4725,"tem":4726,"ous":4727,"cted":4728,"ßer":4729,"Min":4730,"zie":4731,"eng":4732,"good":4733,"els":4734,"made":4735,"unsere":4736,"same":4737,"keine":4738,"Br":4739,"trag":4740,"wür":4741,"ko":4742,"wa":4743,"ionen":4744,"bl":4745,"Ex":4746,"versch":4747,"Ihre":4748,"uation":4749,"sc":4750,"aut":4751,"right":4752,"lang":4753,"finden":4754,"Fin":4755,"had":4756,"Ihnen":4757,"even":4758,"hä":4759,"every":4760,"dit":4761,"Arbeit":4762,"voll":4763,"Grund":4764,"years":4765,"Mitgliedstaaten":4766,"öff":4767,"throug":4768,"issu":4769,"ional":4770,"If":4771,"real":4772,"anderen":4773,"akt":4774,"uring":4775,"amil":4776,"jed":4777,"Europa":4778,"urn":4779,"ium":4780,"bring":4781,"resp":4782,"ys":4783,"bus":4784,"ße":4785,"num":4786,"rat":4787,"being":4788,"then":4789,"del":4790,"unkt":4791,"ting":4792,"med":4793,"ink":4794,"Mon":4795,"Zusammen":4796,"icher":4797,"those":4798,"15":4799,"cept":4800,"ischer":4801,"Kr":4802,"lag":4803,"Pl":4804,"To":4805,"jo":4806,"rest":4807,"bess":4808,"public":4809,"clear":4810,"view":4811,"sicher":4812,"less":4813,"ps":4814,"letz":4815,"Rat":4816,"Proble":4817,"ständ":4818,"weise":4819,"keiten":4820,"Sta":4821,"wever":4822,"mittel":4823,"chä":4824,"person":4825,"may":4826,"Bo":4827,"gra":4828,"schließ":4829,"prom":4830,"cer":4831,"unity":4832,"policy":4833,"Wenn":4834,"fall":4835,"att":4836,"brauch":4837,"chten":4838,"vir":4839,"äm":4840,"Ro":4841,"währ":4842,"gemein":4843,"dann":4844,"ited":4845,"isen":4846,"Vorsch":4847,"welt":4848,"los":4849,"uman":4850,"spre":4851,"market":4852,"know":4853,"ument":4854,"Haus":4855,"gener":4856,"zahl":4857,"isation":4858,"ös":4859,"effe":4860,"ven":4861,"site":4862,"find":4863,"star":4864,"There":4865,"belie":4866,"zeich":4867,"On":4868,"Bereich":4869,"nahmen":4870,"Des":4871,"last":4872,"play":4873,"weil":4874,"sure":4875,"acht":4876,"present":4877,"wieder":4878,"place":4879,"differ":4880,"lim":4881,"stehen":4882,"particular":4883,"itik":4884,"Gro":4885,"fahren":4886,"12":4887,"diesen":4888,"err":4889,"offen":4890,"damit":4891,"Gen":4892,"beste":4893,"lage":4894,"wohl":4895,"nung":4896,"after":4897,"process":4898,"vern":4899,"used":4900,"ior":4901,"Welt":4902,"wurden":4903,"innen":4904,"di":4905,"fach":4906,"30":4907,"Ja":4908,"bel":4909,"Po":4910,"ters":4911,"fun":4912,"rei":4913,"val":4914,"how":4915,"aur":4916,"ough":4917,"possible":4918,"elle":4919,"Ko":4920,"spr":4921,"iness":4922,"aum":4923,"adt":4924,"ade":4925,"conc":4926,"18":4927,"air":4928,"say":4929,"requ":4930,"Hand":4931,"cor":4932,"Wo":4933,"entlich":4934,"You":4935,"Ihr":4936,"deb":4937,"area":4938,"Diese":4939,"que":4940,"gehen":4941,"chts":4942,"ändern":4943,"trä":4944,"rag":4945,"ants":4946,"kr":4947,"stitution":4948,"reichen":4949,"aller":4950,"beg":4951,"unserer":4952,"sur":4953,"rent":4954,"trans":4955,"habe":4956,"comple":4957,"sm":4958,"far":4959,"Gem":4960,"len":4961,"trol":4962,"economic":4963,"wort":4964,"Fe":4965,"wirtschaft":4966,"einz":4967,"ace":4968,"rif":4969,"ix":4970,"Was":4971,"through":4972,"itt":4973,"sondern":4974,"Bar":4975,"wert":4976,"000":4977,"point":4978,"sim":4979,"lau":4980,"Bür":4981,"fest":4982,"angen":4983,"alth":4984,"uer":4985,"ow":4986,"seine":4987,"ga":4988,"50":4989,"prote":4990,"wirk":4991,"jedoch":4992,"put":4993,"kle":4994,"ellen":4995,"ince":4996,"Europäische":4997,"exper":4998,"var":4999,"uro":5000,"incre":5001,"tegr":5002,"old":5003,"industr":5004,"ply":5005,"human":5006,"fahr":5007,"Bet":5008,"concern":5009,"eln":5010,"great":5011,"erst":5012,"ausge":5013,"hist":5014,"führen":5015,"Information":5016,"tens":5017,"Mo":5018,"access":5019,"gestel":5020,"At":5021,"System":5022,"plic":5023,"Sicher":5024,"iti":5025,"change":5026,"ziel":5027,"lobal":5028,"contin":5029,"neue":5030,"prof":5031,"Am":5032,"hö":5033,"grund":5034,"ards":5035,"lagen":5036,"could":5037,"ker":5038,"political":5039,"transp":5040,"heute":5041,"Program":5042,"ages":5043,"ata":5044,"help":5045,"provide":5046,"want":5047,"offer":5048,"Ind":5049,"Man":5050,"lassen":5051,"number":5052,"Unternehmen":5053,"back":5054,"level":5055,"Pre":5056,"Än":5057,"fund":5058,"development":5059,"isp":5060,"Teil":5061,"cap":5062,"Res":5063,"ude":5064,"Web":5065,"appro":5066,"does":5067,"rights":5068,"lish":5069,"within":5070,"pra":5071,"ready":5072,"gung":5073,"raft":5074,"kom":5075,"ierte":5076,"satz":5077,"text":5078,"look":5079,"ßnahmen":5080,"exam":5081,"itz":5082,"avail":5083,"Änder":5084,"ohne":5085,"ganz":5086,"loy":5087,"open":5088,"ähr":5089,"bereits":5090,"sk":5091,"All":5092,"sign":5093,"ability":5094,"selbst":5095,"much":5096,"tal":5097,"Richt":5098,"ihrer":5099,"against":5100,"both":5101,"mich":5102,"ics":5103,"zug":5104,"govern":5105,"wichtig":5106,"fle":5107,"itä":5108,"country":5109,"bur":5110,"free":5111,"ree":5112,"pect":5113,"large":5114,"ath":5115,"down":5116,"therefore":5117,"Wer":5118,"icult":5119,"Wie":5120,"utions":5121,"Gemein":5122,"Entwicklung":5123,"neuen":5124,"europäischen":5125,"ests":5126,"führt":5127,"ved":5128,"sollte":5129,"kun":5130,"Leben":5131,"clo":5132,"ierten":5133,"viron":5134,"unt":5135,"Mö":5136,"ustom":5137,"group":5138,"Jahren":5139,"too":5140,"ator":5141,"ulation":5142,"Daten":5143,"ER":5144,"fur":5145,"einfach":5146,"finan":5147,"priv":5148,"still":5149,"hlen":5150,"eigen":5151,"ret":5152,"andere":5153,"denen":5154,"oftware":5155,"operation":5156,"liegt":5157,"Part":5158,"long":5159,"eld":5160,"Is":5161,"une":5162,"zwei":5163,"position":5164,"fil":5165,"Kom":5166,"11":5167,"ätz":5168,"grö":5169,"kehr":5170,"ren":5171,"gent":5172,"agement":5173,"üh":5174,"cord":5175,"different":5176,"quality":5177,"without":5178,"key":5179,"ittee":5180,"Ste":5181,"schn":5182,"social":5183,"spec":5184,"ctor":5185,"consider":5186,"Frage":5187,"meas":5188,"ask":5189,"vironment":5190,"inner":5191,"ux":5192,"seit":5193,"services":5194,"ctions":5195,"woll":5196,"immt":5197,"inst":5198,"iver":5199,"hop":5200,"lif":5201,"verschieden":5202,"sollten":5203,"sehen":5204,"hän":5205,"machen":5206,"service":5207,"bietet":5208,"Bürger":5209,"ep":5210,"uf":5211,"Chin":5212,"ti":5213,"Person":5214,"schafts":5215,"Da":5216,"Wor":5217,"nahme":5218,"komm":5219,"car":5220,"power":5221,"ways":5222,"zeug":5223,"licher":5224,