20546
9100
7685
15797
20551
15072
20555
6074
5084
4562
16534
20500
20558
4131
9379
10864
11877
10241
4231
20574
7507
20575
20578
20579
20582
20216
20585
20586
15588
20597
20598
20479
20166
20607
17270
15284
6500
20600
18278
17016
20594
20614
4016
9162
20619
20613
15810
15039
4318
20623
20624
20627
14067
20633
5124
20650
20639
9411
17579
16585
20658
14244
12789
6820
20667
19518
18446
18237
11906
20688
10409
20690
6269
20569
11616
20700
18184
5192
20713
4999
20714
20715
7536
20725
11730
6283
17051
19225
20733
4675
18570
20744
20746
20750
20755
20754
6625
7153
10256
20745
8403
20766
14544
20777
4983
13650
7822
18486
17410
4167
14997
20362
20684
20789
6763
6921
17567
20168
19165
20794
20685
6134
17550
19711
20799
11273
20803
6321
20807
4779
20810
20811
18247
19182
20666
17615
20673
20819
20826
20828
5356
20831
5795
20832
5240
13578
8633
20833
20262
18442
20837
5321
78
17534
18324
18806
5234
20847
20848
20845
20851
20852
20844
10178
20855
20812
20859
981
8388
20863
19149
17955
20865
18515
10125
20869
15
20870
20872
20873
20874
20876
20878
15744
20884
20670
20888
20550
18828
5639
20891
7109
17232
5045
6504
20893
4545
11258
20900
9261
20903
6265
9930
20915
5697
9112
4838
20668
20924
4854
20928
5732
11606
7354
5898
15599
6037
17872
16333
7662
18782
6007
6579
20183
20669
20877
16574
20475
20950
6230
20646
20954
6942
20953
20905
19646
11818
6831
8920
20965
16265
20969
14892
11198
4560
20983
20987
8095
20995
20885
20955
10030
16038
20998
11073
21003
21000
21004
17867
21006
21007
16360
21009
5652
20547
13150
6814
21013
4427
20958
18317
5663
21023
7344
21019
19177
19329
21030
21021
18957
21031
21033
21034
21036
21016
11592
12583
20940
17929
20761
12748
21047
17930
21048
18967
21052
14017
13729
21055
13278
21061
6883
21062
21059
6025
21069
21074
10070
17055
21076
18300
19207
21082
6697
21084
20840
21086
6414
21091
21095
8999
17461
21100
4903
21102
6915
6205
9296
7664
21108
8868
20834
21115
18513
17214
11066
21124
6887
18358
6990
21125
21131
21135
15723
6505
21142
21145
7417
21154
13048
20218
21156
21161
20918
21163
20947
21166
19375
21167
6849
17927
6084
19213
9628
21173
20461
5095
21179
16874
21175
19964
21087
20973
6635
20737
21112
21190
9653
16058
21139
20778
21201
21203
8558
11784
6841
9501
21208
11772
8340
21211
6065
21216
4542
4405
21221
21222
17
5860
21217
21228
21107
21231
7271
21235
21236
13554
4355
8917
21240
19390
21243
21247
21120
21245
21248
21249
9093
8981
7013
6667
6813
21256
21257
6658
19210
21258
21261
21262
21263
15143
9003
21265
21267
4739
21276
18108
15413
4924
5773
21278
21280
21277
18676
18986
18196
4406
13257
20680
8914
21292
6148
21293
21294
16929
21297
15440
21301
8049
12567
8599
8377
21314
5841
21317
21321
18017
6138
18874
20910
21331
10618
14672
21322
21182
21341
16136
21344
21347
21349
20814
21352
21346
5796
21355
21357
21364
19008
21367
21334
16209
21369
16913
11132
12538
9228
21368
21377
21378
17133
41
21384
4752
13640
4190
20708
21387
21028
18594
7053
17058
21403
10560
19587
21404
19767
16113
21409
18078
21410
16100
21415
21418
17321
4443
21423
15119
21428
21420
11027
5911
21438
21441
4146
21443
21405
7046
20657
7368
13177
3975
6479
21246
19403
5500
15200
4170
21462
8611
7070
19414
21471
21472
18759
7072
5217
21358
21477
21482
6662
10952
4079
21383
21486
21488
4967
4052
9927
7211
4728
16609
11318
6794
21492
4904
21504
21511
21512
21516
21517
7016
21522
4585
14927
19790
21416
21523
7040
21526
21528
21530
18811
21502
21535
20982
21540
5224
7043
6167
21542
21454
16972
21547
21551
19712
11040
21552
12232
9782
6345
18310
16077
11315
5082
7310
21408
21562
7603
21564
21567
6136
21568
12095
20385
16423
21573
21575
21572
4498
21581
5168
21588
21561
18872
21604
4495
7682
9002
20959
21613
6451
21614
21615
21616
21617
21625
21628
16115
19939
17561
11812
12240
42
21643
21644
8947
10947
16348
6411
5213
8441
12513
11968
21658
21659
19597
21662
18510
21010
6850
6653
21668
21550
21670
16560
9220
21680
16680
17530
15595
21685
18264
18931
21704
4721
6793
21713
4944
10012
21724
21640
21558
7320
17914
13292
7142
21745
21748
6833
21749
21709
20092
21754
21727
21514
21761
9039
4050
10761
4795
16532
18461
21692
10059
6426
21772
19171
4824
19577
21783
17924
21784
21684
21792
21791
21794
21797
21803
5004
19747
21804
21807
19058
17202
21809
21810
21811
21814
6342
5691
21818
7154
5109
19308
21821
21238
19779
7157
21776
21654
14908
21840
7909
4448
21841
4832
21833
21846
21848
17152
21850
21854
4039
21859
14083
21844
21822
15905
7164
21584
21877
8060
6810
21880
21871
9277
20267
14065
15349
19839
12824
19914
4358
21886
21892
6280
5566
10401
19271
9767
21904
21908
21909
21910
12966
21917
21874
21919
21705
21925
21932
13777
21933
8751
21937
21938
21951
12884
17355
4178
11908
7182
7017
6384
21959
20185
14774
21958
8624
21966
21967
21968
7483
21972
21970
21096
7185
21974
17886
18279
4595
10352
10450
21979
4835
16589
7187
21986
7340
21989
21991
11244
4528
21981
18011
13713
19017
15850
22001
6912
6777
22012
5771
22014
22015
17510
21831
6756
8431
7194
22025
14078
8962
4953
22032
22039
22026
22046
4708
5465
20208
19247
22053
4377
19713
7120
7199
22060
8712
6397
12331
6943
22074
7800
4156
22077
4927
16128
22086
22090
22091
22095
16924
4649
5830
7179
22098
22099
9996
22102
22103
22106
22109
9744
6279
22107
19426
22044
29
8548
6671
6822
22119
18647
22122
6189
9323
22131
22134
22135
5613
22136
5271
19993
22141
9520
12726
9659
22150
22151
22152
5951
22156
22157
6860
22163
8015
6928
22172
10612
22177
21041
22182
22191
9752
22196
6427
19531
22200
20290
12929
22207
22075
7163
22213
22214
22215
15335
22216
5786
10206
22226
22227
10743
22232
3984
13414
11343
7232
22237
5721
22239
22242
22240
6646
6965
7183
22252
7501
22092
21891
13550
13839
22261
7243
22262
6045
22263
22267
17649
22271
22280
20416
1021
9558
22282
22281
9523
5409
19873
16652
13915
22300
21861
22303
20388
7920
22305
22298
3978
18904
14291
8726
11454
21746
22323
6710
7103
21574
22328
14631
22331
13971
5725
22334
22335
22339
22341
7263
22342
22344
22346
19397
8195
4751
7269
22358
22357
22359
20311
9960
19487
22365
7273
11654
21766
85
20040
22372
22373
14865
5244
22061
114
22251
22376
18651
6678
22382
22384
22386
22383
13235
22393
22394
20422
22401
12161
22404
22405
22406
20016
6453
22411
22084
22416
22422
7295
6011
22427
22432
22433
22434
14756
20339
22366
6815
8769
22446
22452
18725
9367
22455
7085
22454
22456
6240
22460
19934
22043
9
17034
22472
22475
22477
8894
22482
5026
22487
22488
7108
22483
5590
22497
22498
8276
10869
6323
21716
22508
11624
7312
22509
22516
7526
22513
22521
22522
4853
22524
16381
7047
20521
17318
5696
17033
5345
22528
22531
15101
22533
22534
22535
22537
22542
20483
7958
22547
22549
22550
7877
5235
10876
21976
6577
5816
14137
16097
22556
22560
13154
20112
19580
5805
4553
15616
20573
9123
4551
12893
22573
22572
14543
15067
22576
22469
21319
22580
15518
22587
22589
13774
10712
10143
8706
7465
22592
18469
22602
15708
13397
5548
22606
20487
22610
22094
7275
19928
22607
11687
4934
11691
6521
20115
22621
22627
16875
22618
22634
22635
22636
22631
7266
22639
9423
13013
22641
17308
20484
22643
22646
8005
22647
7138
18855
22651
9874
19843
7345
12455
14721
20055
9083
7967
8120
7233
22668
7081
22670
15770
22676
22679
20439
13558
22690
5348
22692
4921
22693
22697
22633
19433
22611
22544
13967
22703
5167
22709
22720
22724
22723
22726
7307
10647
22731
12260
22691
22734
14518
22736
12259
22738
10541
22743
22125
16864
20962
22662
7371
22754
19549
18012
22760
15370
4879
22764
20729
22765
20314
11993
22767
22771
22774
22778
20723
22677
22782
22784
18202
18869
22790
11586
18684
4259
22630
17815
22804
22153
22811
17709
22813
21691
10358
4814
4001
22805
22818
17207
22820
22822
22824
22825
22827
22826
6682
22836
22834
21469
22840
19446
12157
21183
7397
8517
17473
5378
22802
22845
8752
6351
10581
22851
22866
12394
20975
22869
22871
20706
22872
16983
17454
22874
22876
18322
9626
7003
8380
22884
19188
17268
22895
22897
4263
4072
20137
14921
22904
22906
7497
22867
22887
22913
7415
22917
16681
19880
7213
22921
7261
22923
22928
4012
9349
7235
7461
19050
22937
22939
13007
20469
22942
20460
22944
11270
22949
19286
4916
22879
22969
22970
5647
22976
22960
9099
22981
22987
22993
22992
22996
22504
23001
10980
23003
19400
23007
4399
18519
21901
18407
23011
16225
8498
23014
23017
23021
20642
23025
11853
4285
18381
23030
16656
23031
5820
10606
13992
23033
18938
13695
23034
23035
7550
23039
19751
23042
23044
20788
12919
4773
23049
15801
12682
23040
4788
7376
5747
23055
4971
23056
23059
23061
6626
6088
17671
8244
23064
22990
10814
23068
18485
5165
23072
15430
7403
20768
8304
23076
7446
23077
23079
16797
23081
23083
23085
20991
13822
8071
16361
6785
17972
22571
23091
23092
7448
12625
23095
23096
23098
4123
23101
7245
23108
18507
23111
23112
23113
10762
23116
23118
23123
23093
23124
23122
20644
23121
22998
7457
7394
23127
22905
22945
23133
4572
23135
23131
7459
7458
16462
15141
4869
6357
9854
7302
23139
23146
13548
7113
20181
22975
23152
23158
6979
12608
23165
17716
20672
18148
23173
23175
23174
23180
11984
16629
23184
23050
4183
23186
23182
23191
7475
20021
18207
23199
23200
23202
6048
8082
4973
23206
7463
23209
23193
23212
15837
23219
23221
7484
8429
10166
21997
6961
7482
14313
11430
15807
6361
23164
23225
5899
23227
23229
23231
23233
23235
23228
22392
23234
20906
16242
5024
23241
23114
23245
23247
5626
23249
18343
4750
9708
23264
6769
19049
9986
4346
9082
23257
7343
23277
10366
23281
15195
13514
22154
23285
14423
5630
20580
17490
9142
18477
9804
6313
23295
23297
15536
21396
23313
4332
11437
23316
19970
20418
23320
9107
23218
7277
23203
6817
23329
23331
23333
23238
5336
23336
23340
15379
14479
23342
4563
4566
23347
23348
23349
21271
7188
20437
7604
23352
12883
20617
14016
20588
21018
22982
18765
23367
21710
19096
11756
23377
23378
3973
23381
22935
6926
14440
22846
5299
23386
19351
23393
19813
23372
23298
17622
23400
7066
7509
17331
23405
23408
5826
23411
10242
23415
23413
23419
23423
23425
4689
23428
9292
18199
23385
23436
18984
23416
23441
9206
18708
23443
5875
23444
23445
23446
23418
8537
6196
18560
23450
23451
18623
23454
8346
16961
5979
23457
21889
23189
23468
23470
23473
23082
23477
19701
23472
23478
23482
23350
5289
3971
23488
23494
4288
5802
20211
4349
23498
23504
5035
5390
19650
19294
23496
5996
23518
6657
4784
23523
23524
23528
23527
5197
7264
19464
21099
9148
23533
22973
20980
23258
5127
8582
8835
6465
3979
23551
23546
6491
16324
5923
23561
21407
23567
16740
19123
23570
7984
23583
23572
23594
23595
23547
23599
23600
6819
6740
23603
11602
23592
23605
23609
22327
20069
23614
9538
23615
21128
4511
7564
7563
23628
5099
10348
17323
23640
23641
7923
23648
23649
23650
12466
11890
16675
23657
5421
7572
17106
6686
5083
23666
23670
23673
8875
22464
5822
22031
23680
23695
4607
23696
17603
5760
11718
23700
23045
23701
23226
12395
23689
8629
23712
16061
23717
8911
21390
20742
23723
6559
23726
23728
8345
7259
23730
6738
7086
9515
23739
4989
4937
17696
22083
23744
23746
21361
23750
23752
23748
23753
23610
23749
15796
20968
15651
23755
9677
5363
10917
23759
4734
23764
23765
9308
23769
23770
23721
23771
23773
23774
16303
23776
23777
23780
23387
22933
15687
23782
6940
21229
6546
23784
4659
21281
23793
5949
23798
10194
23802
23144
6142
18209
16201
23806
23565
7597
7599
23808
7602
23810
23737
9830
23816
23817
23819
23788
23825
23756
23832
23833
23834
6233
23836
20297
22600
23195
23837
19617
21714
8889
20284
6510
23849
23855
13797
23856
23846
23509
23860
21596
23861
23862
18081
23866
23870
7611
23875
23877
5993
23878
23818
23882
23883
23593
21690
7921
7466
9326
23887
23829
20223
10604
23894
5066
23893
8696
18092
15131
4746
4963
17085
7051
23902
4241
23799
23905
7850
15826
19656
11064
21083
23907
23914
21711
6894
23918
5349
8151
22279
6782
23925
23926
23658
20011
13570
17094
19035
23933
23772
4502
9088
23934
23937
23943
7082
23949
17383
15784
23951
23954
23957
7513
23942
6812
23962
17891
23953
6448
23956
23966
23971
8961
14691
23983
23984
23985
23982
23987
9863
23990
23993
23996
24004
15652
13131
24007
24011
24012
23890
24009
23685
14562
18791
8182
16953
12826
24019
24020
24021
24023
23461
5080
24027
13317
8453
21681
87
4840
24022
19853
7426
16280
24045
6401
6755
23591
10238
19292
7657
24050
24053
24054
24055
24056
24057
6297
18107
8228
24059
24061
19321
24063
24065
13300
9347
18558
24087
13735
4830
4088
24097
8203
24098
24102
24104
5059
13561
24107
23453
17731
17704
20279
6743
24123
24121
24124
21503
23967
9557
24133
5414
24134
24137
24126
24136
24148
24150
13219
23365
13672
7843
24156
20732
22924
24162
20528
14156
4037
24166
23978
16997
24143
24170
23710
24176
8028
24178
24186
17048
24082
15876
4786
11762
23968
5883
14132
23975
8189
24206
24209
9279
24211
24212
10582
8636
17504
24213
24214
13608
24194
24165
23279
24217
7511
4657
13728
12512
24229
13098
10984
24235
24236
24239
23577
23379
24246
17529
21343
24252
24254
12187
24264
10946
22319
4543
24268
6116
24274
24237
12047
18200
8115
24068
24277
24276
9365
24265
21610
24282
12905
23535
18650
5837
24290
24140
24294
24297
13976
24299
24300
4431
24303
24308
15109
21903
24247
24310
7705
24312
11354
72
8054
19663
24315
20434
8747
24321
18218
6858
23417
24327
4364
7713
24330
24332
24036
18208
24342
5731
24341
24344
6950
23915
5311
19977
24349
22779
13833
18760
24364
18552
24360
24372
7720
24338
24386
24391
21902
10291
20110
24396
24365
24397
24398
6442
24313
24400
24403
4565
7729
24409
24410
24413
21793
12582
5768
24417
23636
24421
19903
24424
7733
24431
5887
24434
13894
21554
16772
6380
6017
21093
24334
24442
24444
14045
23435
16515
6194
24452
20949
24456
24458
24460
24461
6166
7749
7751
21012
13232
24478
18142
24481
7125
4374
19109
24491
24496
24499
24510
21862
1196
7759
24513
15040
15752
24505
17279
5301
24516
17126
24519
21209
24526
24525
24527
24529
24530
7764
24531
9054
24534
24536
24541
4289
24543
24520
24546
24547
24542
24553
24555
21040
23900
14022
10252
14572
18157
23248
11779
13815
24572
16755
24582
21332
24584
7776
18738
24583
16625
17301
4033
24590
24559
16725
7781
24595
24420
24599
24600
24603
8137
11312
13200
8608
24617
6284
11544
24619
24620
24621
24623
24333
10615
19887
7268
17636
24625
18682
24624
7791
18941
19458
24635
24616
16148
24642
24643
11680
22428
24629
16998
5132
11411
8965
24656
24655
21817
23679
24663
24665
24394
19985
24669
6748
20352
24674
24675
24596
24680
24681
24684
24686
24687
5621
19069
7689
24501
6318
19490
24694
23924
24697
16792
13164
24698
10782
24035
10898
11793
11952
5284
17672
24713
18850
23361
24719
21400
7811
24722
20880
9856
7607
24728
21954
7297
7382
19918
24733
5780
5262
24708
7815
23168
24737
24739
12020
4475
24745
19653
9217
24747
24750
20764
24752
24755
24758
24761
7366
24474
24765
24762
24766
10006
6063
24769
4229
24771
24773
7111
24775
15127
24777
10769
13128
22161
14338
6547
24786
7140
24794
24792
24795
5389
9794
18545
4982
7038
6391
24801
19733
7019
24803
23912
24804
24808
6
24813
7830
19694
24817
23536
5896
24820
19377
11252
24825
14167
10105
9392
17284
24448
15878
24836
24837
12219
23821
20091
24842
15313
7834
24701
9318
24849
16431
7112
24854
24857
6459
24859
14871
24867
20249
23613
21935
7841
21927
24872
5558
4345
7535
23512
24878
24879
5921
12266
24885
24886
24887
7694
4867
7639
24892
7155
15860
24899
24896
15310
8657
24902
24903
24904
24905
9774
24906
24910
3970
4482
24736
7848
24922
12722
15627
6870
7851
5081
24936
24940
24545
24943
15535
24916
24946
24948
24949
7858
18160
24953
24913
15753
24215
18856
24959
24962
24576
24850
5779
24966
24967
21595
23559
24976
8532
22590
6764
24977
17960
24979
10972
24984
15760
19103
18657
24990
6126
10616
11667
21075
17120
6302
24982
25006
25007
20301
21515
25011
4007
24699
20974
25018
25020
7365
25022
25023
5164
25027
25030
25029
25032
17244
5999
25036
25037
11439
25042
25043
24909
25046
25044
24941
10974
24472
6993
25050
22577
25054
4011
25055
21366
6845
25062
25066
21708
21701
25069
10209
25072
20440
9095
25073
24255
12351
6913
12498
12856
25082
7886
15516
18161
25084
25085
17260
12785
7386
16869
16576
4143
6431
21519
25113
24956
25110
21881
9761
7901
25118
25121
25127
10144
21598
4802
13234
25139
7152
14294
15820
16644
16472
10908
15019
25141
25145
9470
25146
10884
25148
22562
25156
25157
25160
25161
25138
7531
25162
25159
20728
8858
23672
21333
7868
25125
25103
25168
25170
6506
3982
5439
25169
25171
9954
25178
7917
17002
25174
25179
25180
25182
9471
25186
9215
7794
19384
25193
19801
25126
10007
7790
25200
7924
25201
7525
25202
25204
7373
14661
6829
7927
11161
23060
9049
25215
25217
25218
23261
25220
25221
25223
25224
8522
5228
16829
25232
12006
18776
25243
11407
5804
25244
20979
19152
5700
7739
9237
16843
25101
4085
11342
7946
25262
25265
13402
25273
11394
25274
25276
7124
25277
25280
22429
18531
25284
5078
25289
20913
10690
25294
25295
7137
25298
25299
10535
21750
22314
25278
7133
13527
25308
25310
5675
25309
25315
16311
25317
25320
20912
25325
25329
5531
12857
17037
19137
24668
25335
25338
16086
15547
25341
8950
17852
25345
25344
25251
7556
25330
25349
18834
13545
25357
6441
25361
10536
14073
7973
25362
20758
14446
7971
7614
25365
19328
25371
16050
25374
25376
21260
25378
25382
25381
5938
4365
25386
6449
25387
25388
25389
20712
10056
6952
10435
4204
4084
7976
24507
25411
7978
25415
9057
4548
7835
24985
6125
7982
25429
25427
7293
25433
10285
25435
25437
25441
4902
25444
7708
25422
8510
9618
24043
25459
6760
21302
18487
6693
7527
79
14924
25468
25390
14857
25474
4990
11379
25482
9842
7995
25070
14967
25486
13367
7908
25487
25488
10487
25490
25499
16144
14541
25509
25513
15625
25515
25518
25517
22431
25521
13889
5735
25522
7546
25524
25520
25510
25525
25527
16650
14821
25528
25530
25532
25536
25540
12887
14569
25554
4504
25544
25559
25560
25516
21435
25563
8896
25569
20219
13784
4210
10280
25575
17243
25579
25581
25584
22916
25587
25588
4370
10993
14989
8017
25598
25601
22868
25603
25508
7845
6076
17606
25611
25613
25612
16521
25618
4115
25627
25621
25636
22716
25637
25641
25634
10368
7968
21795
8024
25652
6786
19
25642
25655
25656
25662
22701
25670
10517
25672
6016
25673
12996
7990
21097
25666
25680
25683
24806
13432
25691
25694
14070
6398
25552
4787
25697
25698
16096
14620
25704
14319
10825
19311
25726
21043
25701
25732
4098
25359
10710
13924
8986
12267
4253
25591
25746
25750
25752
7170
25749
24484
4053
12889
25756
25760
6680
5634
16917
25770
5317
25763
25774
4843
7703
24180
16891
19806
25784
25786
25788
20751
25596
6364
10179
7336
25797
24146
23137
25798
25794
15211
18641
15006
13068
25811
25814
11096
16024
25823
9415
25830
22403
5793
25832
15484
18703
25835
25837
24125
4006
25842
9528
25785
25845
25847
5740
11464
9028
25848
13951
13302
20787
25858
16137
4273
6864
18624
10021
19752
25870
19706
25872
13734
9533
6609
17293
25311
7584
4620
25884
17526
25795
5888
25894
17498
25900
25903
4496
25905
25439
4997
25913
25914
7997
25915
25902
25916
25911
10608
25807
25920
6931
25801
25929
25930
25935
25937
21633
12200
25941
25924
25943
25944
25946
15646
6241
14110
18478
11574
25950
5122
8078
25951
7077
12421
4862
7870
20989
24921
25962
25963
17327
25967
18136
25302
25970
13134
25969
25971
18212
25977
16818
8025
4872
25978
13775
4373
12008
25992
10707
25999
26000
7882
25989
26007
26011
8022
12595
26004
4842
26019
26010
5241
26022
25993
26024
25723
26026
26027
21728
4731
15132
6645
26032
26033
26036
26038
6832
22027
16881
11865
26045
20273
26046
25733
26047
19775
26054
26053
26056
7438
26058
25936
12899
26060
26063
26065
26002
26066
25013
4302
26067
26068
21365
6314
26073
9639
5940
26079
22894
15848
18019
5218
6324
15589
4599
16110
26086
26082
4191
26091
8136
26095
22340
4889
26094
12373
25912
13697
26097
4251
26009
26108
23823
5767
8145
26114
26118
26120
8135
26126
10312
9585
26130
23945
26132
26134
5863
23052
26113
26140
26119
8501
25922
26146
26148
26149
22759
26152
21212
26156
5661
7242
26157
22352
26168
26167
26169
4474
26170
6757
13938
26144
9143
26176
16308
13922
26187
26190
26191
23300
26194
20376
26196
26189
26200
26201
4652
26185
13779
26206
26208
26205
22355
16454
26209
26211
4748
6466
26215
12058
26216
26217
26214
26221
10024
26224
6219
9648
26234
26237
16674
6005
26242
26250
11431
26258
14018
26260
26259
26263
26265
23138
25947
26270
26272
12234
26247
26274
26275
11943
22436
6067
8436
26281
23299
21373
26287
11874
26290
26292
26295
4651
26299
26302
26308
14936
26312
12198
26319
4360
26322
21715
26328
26329
26333
6551
18453
10477
8190
4271
6250
9848
4693
14570
8191
6300
25695
18939
26351
26352
22180
26357
26353
4810
26358
26361
6842
26330
7488
15460
26371
26372
25975
6366
26373
26377
26368
26374
26379
7181
5733
26388
8204
84
26391
26380
4529
26155
26393
12214
26401
8375
26399
6169
26410
26417
7911
15361
5885
8275
10547
17663
26273
7897
26429
6588
26430
26434
26436
26439
9221
26446
8215
26442
25734
22080
16835
26387
8217
26453
8218
23995
26460
11292
26464
26465
26467
5239
8128
22984
26409
17575
14785
26472
10566
21623
5914
14305
26495
15163
25287
26497
26504
26507
15270
6741
9502
7487
26514
26515
26518
5952
9045
7118
26524
26523
26526
26530
26438
26540
26542
26545
11899
16216
26557
9079
26563
19392
22578
8242
20151
26567
26568
26569
24898
26570
26573
26574
26575
21867
26579
26588
26591
26592
11475
26596
26597
8782
26598
26603
26585
26607
26609
26610
23024
26611
7983
26583
26612
16801
22515
6889
4264
26618
26619
13230
8836
26601
26582
8080
26625
26164
24564
19336
4637
8209
4002
26643
25887
25593
8263
26645
12084
13560
26647
6289
22111
26652
26653
26654
26649
11664
26659
21479
26608
26664
19478
8130
16474
26445
26669
26665
14817
23581
6267
21808
26671
4348
26673
26680
26685
26687
26690
18514
25972
8637
18827
23289
26538
26699
7065
24810
26683
20126
26709
26705
26716
26718
26719
18509
17623
14626
26723
26600
26604
5179
26692
26726
26499
26733
23502
26736
11388
26738
26741
15184
26746
26751
23598
26433
26753
12253
4048
26757
26759
26762
26760
26765
26737
23667
26770
21241
5929
26773
13354
26774
6036
7442
23288
26781
155
9336
24539
5992
21767
21299
26634
26730
6997
26802
26800
26804
26805
10722
26808
17735
26807
26811
14679
13918
11311
26107
25078
5825
26814
10683
19281
26819
26821
8021
26824
7060
14937
23282
23103
19475
26835
8308
26841
26837
26844
26832
26617
5205
8312
26853
14203
11928
26543
26856
7255
26862
26861
26829
26860
26864
26866
26869
26871
26873
19202
19130
26877
26881
13834
19862
26895
8027
26470
26893
20775
7892
6192
26858
4629
8819
23669
26904
6895
8323
26909
26908
26911
26914
26921
26919
26920
26922
26906
26928
14825
26932
26936
7492
14496
22068
26948
8435
26953
15374
8332
26955
26958
8328
17647
26960
26956
26964
24440
4352
26967
26661
22620
4391
26971
26972
13980
26976
4196
26977
18125
26981
17633
7568
26980
16714
19764
24387
26984
26990
26993
26995
21995
27000
27005
10255
14307
26947
8309
27014
5489
23119
27019
23579
26998
13072
27025
10184
27028
4468
27033
26686
10948
4991
26615
15167
26729
15084
21015
4798
19827
25090
27035
21487
27051
27052
27055
27056
8360
27058
27061
27062
23407
8362
8363
27003
10520
7447
27057
27030
27020
23412
24314
27073
27079
17758
11053
11703
8063
27082
7357
22186
27085
27087
27088
27092
27095
27108
4421
27110
27100
27113
23867
7251
23223
27120
9866
27121
27090
27122
27127
7496
26666
27125
27131
9972
23414
27135
5541
23868
18629
7383
4453
5737
8683
11127
18337
21483
27158
23908
7821
8387
22680
18361
4549
27166
27168
27170
6759
25702
14308
27173
27167
8001
22284
23981
27175
11509
23589
27178
27183
12448
27187
27192
26970
4540
22832
4256
27196
11291
6731
17898
19020
31
8376
8758
27197
27211
27213
21127
26362
27214
27216
16974
27219
27224
22552
27227
27223
22912
27228
27231
27233
27238
27239
16193
27101
27243
27246
12838
27248
13104
27250
17844
8321
8295
27256
21549
27258
27185
27259
11479
27260
20233
20916
5027
6245
27254
7756
27272
27275
27274
27276
27277
12738
27281
27282
27271
27264
27288
6780
27290
24177
27291
27289
22582
27296
27040
27301
27303
8457
27287
23965
4497
7391
27015
27310
24893
6772
27242
20412
27313
15650
27315
27316
27321
8434
5153
16093
27330
27132
24653
11971
27339
16632
27340
27345
5670
6485
8440
27355
22048
5070
21682
81
27360
27363
27362
21291
6307
27369
27367
27371
27372
18353
27359
4647
11752
27377
27346
27382
23635
7430
27388
12709
27393
27385
5360
27398
27397
27394
27403
7076
24366
7894
27410
27412
14341
27415
27416
21303
27418
26590
27419
27421
27420
27423
15892
27427
27430
15216
20864
27433
27435
20760
27440
5474
23328
27443
4032
4753
16407
168
27446
27448
18949
8465
27452
27456
25307
19669
25472
27459
27460
25614
6103
27470
27469
27471
22598
27474
27475
27477
24199
14647
27298
19447
27485
9776
27490
27494
27493
19988
27498
27501
16042
27503
27505
8685
8475
13345
27376
23847
27508
26480
22899
10881
27515
12873
6761
27525
24346
8039
12153
27530
27532
19510
27537
12226
27538
27541
27545
27549
27552
18626
23179
27559
12882
27560
27438
27563
21316
27564
27566
21259
27572
10986
25184
27577
8352
27578
22387
27581
27570
9556
27585
7936
7970
9063
4042
22369
27595
22437
27605
16882
17145
27326
15319
27606
6911
26382
27608
10086
27612
27588
27009
22548
27614
27617
27618
27619
27621
16009
27616
24649
26648
16052
27623
27626
19916
27632
16223
27635
27225
18214
27642
27643
27645
27646
27648
10681
27650
9398
27652
27518
10251
27604
27660
14455
27662
27664
4807
27669
8508
174
23100
16959
27677
27678
8566
27687
21092
27688
27689
22985
27691
8225
8514
23976
27693
27692
21187
10495
5272
27414
12026
27702
27703
27705
26291
11104
14529
8516
9282
8654
23879
4163
4274
27711
27717
27720
8519
27723
27726
9825
13215
27188
27685
27731
27734
26924
27728
27738
4806
16557
13202
27753
27751
9871
27763
27765
4094
27776
27780
27778
25205
15066
15481
27784
27788
27791
27787
27792
7521
27795
27772
27798
5086
27797
27800
27802
8530
27803
15934
27809
23719
27811
10199
24249
23510
27820
8259
27790
27825
27826
10455
4681
7254
27836
8378
27839
25932
27842
27840
8540
10835
19398
20266
14468
27859
27827
26938
27782
23399
16807
21399
30
27869
20997
23807
16176
27871
4462
5295
14590
27877
27878
27879
27881
27883
7062
18792
27885
17441
27613
14368
9408
27891
27890
27895
27896
7693
27882
27894
27899
27904
8464
21621
27907
7048
27910
27913
9596
13892
11178
6428
26561
27931
27781
6375
27935
12553
27314
27821
27941
9498
27948
27952
27955
20944
27956
10770
13890
18158
14075
6953
25983
8569
16668
27967
27046
8167
19081
27807
9270
23427
8572
18615
27980
27982
27983
16749
27984
7853
27993
23569
27994
27995
7900
12416
5924
27998
28001
27997
28004
12067
19989
28006
15608
14933
17311
28007
8303
20581
28014
19824
28016
28017
28015
11924
28019
13569
17245
13002
28026
28027
28029
13319
28032
28033
28037
26859
19245
28040
28042
27730
28046
24357
28049
28050
28043
26633
8016
13389
28052
28054
8359
15611
28048
8570
27939
14357
21785
7455
28064
28065
3992
27855
25440
28073
8118
28076
28078
21819
12865
6023
28085
8603
6902
28088
10460
24029
8605
26553
28099
28100
9859
28102
21852
17570
28106
24175
9396
28107
27598
27716
27066
28114
28115
28118
22567
28119
6248
8234
23053
28125
28127
28134
11341
9316
28135
28136
18201
28140
28144
28149
28147
28154
28151
12632
27915
18653
28157
5362
25375
8012
17646
20526
26251
28163
21741
28162
28174
28177
28180
22336
28179
16351
4040
28087
28182
28150
22343
8924
24778
24131
11524
4000
28197
6287
28200
8631
7788
28205
28213
28214
28204
28218
4961
28183
8640
28222
24016
28230
7617
28231
8643
28234
28236
28057
9931
28225
28238
28239
8644
28240
28145
5177
28255
27990
8646
6030
28260
28098
23351
6368
16238
11369
28270
28269
28271
28273
25790
14324
16711
28276
28278
28279
18505
8651
21620
28291
28292
21557
17763
28298
28299
5415
28297
28302
28300
7330
28308
18709
21008
6639
11641
4557
20050
9109
28295
16934
28199
11375
22886
7680
5616
4201
28328
28322
28329
22052
28334
28288
23952
28030
28340
28341
24436
25806
28095
28348
28332
8162
28356
28357
28358
65
28364
28363
18790
28369
16134
22315
6724
8670
9157
24692
6473
24841
28336
7986
28375
24934
6770
7762
28377
8101
8677
28382
7036
28385
28386
7738
28392
8688
14542
23493
28398
28399
28351
28384
28221
8596
28408
28410
22210
9506
8697
10572
28420
28421
14030
28426
28428
28427
28433
5910
19455
23319
8694
16008
19688
28440
7127
28293
27379
6948
28169
28442
28449
16003
27655
24154
8262
28456
28457
12712
27889
4300
18275
28468
28470
21312
21174
5536
28434
17954
12342
28481
13486
28484
28487
25207
22159
22792
25657
23252
28492
28493
7644
28488
28497
28498
27708
9576
15422
18767
28505
15499
28507
8723
16173
28512
28513
11884
28517
24188
28509
28518
27610
28527
6922
16806
10361
28530
28367
17838
5341
28537
28536
28534
28529
28541
21876
28543
13766
28545
11361
28552
28554
27850
5891
28551
28562
28564
28565
28567
14659
28571
22920
7180
28419
4605
28581
28582
28583
27847
4150
8742
24242
28587
7975
8744
6341
28595
27526
28598
28034
28592
28532
8282
28599
28600
12392
9131
28602
21731
28608
28612
28613
28614
4512
28607
28620
28627
22321
28628
17502
4268
28631
28633
24379
15447
15970
9636
23380
18124
10018
28646
9979
8199
19855
28643
21896
28648
28649
28650
28651
28654
28490
8760
16775
8405
17360
28660
28355
8764
4846
26927
28670
11671
28674
28676
6859
28678
28683
9023
11510
21002
12023
28645
5985
28687
11275
28693
28697
28695
14426
28307
18523
23339
28712
28713
8779
8780
24816
28716
28714
28719
18844
28699
28721
27587
28728
28729
22250
28730
28733
12033
8789
28746
20665
19879
13481
28672
28748
8504
8794
6703
28751
26985
11256
8778
28758
28761
28528
24309
7276
6543
5718
8801
18713
8802
18072
28770
11078
28779
7489
28783
28781
27760
6643
12152
8803
22877
28766
28792
28793
14849
28798
6489
18122
28803
24611
5258
20254
7960
4478
28814
28810
28818
7491
7571
28820
21402
23639
9537
28829
28834
18852
28836
28835
25356
4472
24017
28597
8671
28801
28843
28845
28847
28658
28848
28841
11418
28851
28854
11541
6698
11028
28858
28830
28860
28861
22650
9837
28868
28872
28875
28874
28873
5880
28867
25984
27747
26702
19483
28760
7722
21468
21597
6518
4205
27620
14272
28902
4774
28905
11777
5463
8320
28913
4295
28919
28301
9568
28924
8255
28930
8829
28931
8798
28933
28796
19606
5015
28929
24081
28938
14166
27208
8832
19637
8834
7011
159
28947
28617
26081
8840
28955
8318
28960
24875
9632
15029
26637
8842
23901
28976
25234
28983
28679
28954
28984
28900
4702
28985
28366
8407
14076
5139
28991
28990
8394
9849
28996
28831
7122
19330
29001
28639
15552
4626
24994
28981
22558
28360
29008
14437
29010
29011
12834
29014
29015
26280
9664
25471
12691
14322
25061
28752
27024
4197
14602
29025
4743
24911
29027
29016
29032
29035
8871
8270
11217
15498
29045
22699
29048
29049
24208
29052
29054
6923
5579
29033
8874
5433
28967
29056
8458
29063
29065
11488
12251
25094
18084
29068
4275
22708
29071
22702
17309
21414
29077
29079
29088
21269
23854
29090
29081
23481
29093
8251
29094
29096
29089
29097
16103
4759
29106
7857
29069
24789
29110
29114
13826
21843
7445
9050
29118
29121
4635
29124
6080
5748
29037
8854
6478
29129
8898
6249
29133
29140
28585
29143
7217
5612
11037
27755
29026
29150
28274
29157
5332
16219
28542
29159
29160
29163
29164
29165
28463
29166
29168
29170
29172
29173
8908
22110
29175
22925
29188
29182
29162
9623
13405
29191
29112
29194
22959
5267
16910
5278
29205
29207
29206
17266
29212
29214
29213
29219
27789
29209
29223
29222
25523
27500
29232
29233
29234
29240
18373
29242
29136
28343
9175
21027
29248
6896
10295
29259
25368
29198
29263
29266
29267
8860
28897
29271
29276
29279
29285
29287
29221
29299
29298
29269
29301
23611
29304
29307
7503
29104
29308
21679
6903
27644
29239
28461
20058
9144
10000
14720
8105
9024
17255
24858
29322
4168
29324
24393
19258
29326
29328
10398
8938
29335
29336
19810
29154
29345
15348
29348
22681
9762
8787
8824
5073
29356
5945
25866
29357
29358
25957
8903
25539
6155
12751
29365
13358
29368
29061
29372
13879
29374
18126
21085
8953
17967
6648
29380
29381
29193
29383
15633
29375
29382
5537
8073
27383
29393
8958
20498
29395
29389
9525
10014
29397
19616
25400
22438
29403
29404
8963
29410
29412
28749
29082
14688
29361
11146
29416
29417
8398
26285
10521
29418
29422
24466
20457
29427
29429
27292
17448
29433
8972
29437
28588
13276
29139
29444
29362
20956
29450
4641
29452
5752
29019
8976
15647
11854
29458
7600
29462
29228
12841
8982
28404
29468
29471
29469
8906
5576
29474
29476
7837
24662
20119
29486
29487
22870
7387
29491
28997
29490
29492
29493
29495
12628
8861
15007
29500
29501
29503
5511
17940
29513
10570
23360
29516
29517
4059
17884
27661
29523
29527
24470
22306
8030
22447
14698
28473
29533
29532
29536
29535
29540
22675
29544
25740
24240
15999
29551
5665
25658
6303
29556
11820
8334
14554
29561
29563
29565
177
6337
29568
15707
20221
27551
29575
29567
15715
29579
18927
8715
25821
29552
29584
19133
28000
29586
12528
15644
12529
29594
29596
29598
8186
29600
17920
17853
29593
7317
29604
11669
29615
29616
26745
29612
29537
5659
29620
5955
29625
4078
29626
16946
5522
29627
16648
9016
29640
29642
8887
29645
17171
29646
29648
29614
29647
20026
23633
16776
29662
11405
26578
4598
25402
4137
7333
29665
29669
6985
29653
19444
29659
29671
23888
29673
4434
8741
29641
29699
24667
4116
29702
12807
29703
29704
3988
29707
7462
14803
21607
24522
12431
7071
29718
17294
23290
29720
29723
29724
15445
6452
27794
29732
4279
4266
29347
25026
29553
29740
29745
23858
29750
29754
23783
25829
25111
29751
25893
29756
29749
29763
29741
29767
21683
29768
21779
29478
29138
29780
29364
7423
29786
29787
11446
29788
29790
9056
8978
15901
10662
4015
25080
29737
29797
29798
29764
8929
29804
29585
29808
9058
17503
29810
29812
29813
20559
5036
29829
5214
4662
16341
29545
29832
29836
29837
10407
12133
25017
29682
29840
29842
7902
8077
29845
11262
29854
29856
29858
8933
28711
9860
7167
10001
4466
6795
24518
29871
9076
7174
8691
29876
29877
13598
29795
29879
29882
29680
29884
7350
15517
18807
18447
20048
22953
29889
29890
29894
20045
29897
29900
19369
29901
29905
29907
29906
13852
29910
29911
29913
25252
23421
29919
29920
29925
29928
10301
29931
29932
29934
11075
29940
18394
29874
29892
29945
29948
29946
29651
29950
29957
29951
29958
29960
8690
8061
29963
12643
26867
104
8413
29953
29978
29979
29980
29982
29878
29985
7444
29991
29815
29993
29990
24986
29995
8014
29998
30001
13744
4080
6709
25529
24707
30012
26548
28573
30017
30016
17982
30022
13455
24995
30030
9630
4968
30037
30015
21132
29655
9113
29918
4812
30019
21050
17906
30044
23460
183
30048
30049
30045
7804
8580
5344
8921
25154
9116
29954
17006
30031
30054
29515
30055
30056
30057
6792
30061
23287
30064
9370
7001
7236
12360
30068
22581
8183
30073
30075
30077
30051
30078
16310
7589
30074
30079
30083
19003
30086
22507
5578
30088
25561
23576
30060
30099
9128
4656
21718
4323
19679
30110
30111
4340
24293
16513
30119
26099
30125
30124
30118
12924
16111
9085
30133
4062
8462
26891
30139
30136
30140
5598
18086
20541
30144
30145
25741
29583
30138
8294
30148
30150
28093
30152
11605
8804
6223
19725
30161
25230
17446
28968
30174
8931
24193
14251
8126
23787
12977
30179
12760
30182
30183
29975
23065
30187
18350
8046
22064
9305
24978
30202
29472
28995
8081
30205
30207
30185
30208
8857
7854
27533
20961
16548
30206
4367
21800
17944
30219
5343
30201
8179
30216
14652
10002
30000
5383
30230
22224
29306
13497
8665
21388
30237
29713
25604
19300
30244
30246
13691
9167
30258
8909
29904
30253
10793
30186
30261
30263
13819
30262
5624
30265
6149
30269
25600
9176
24118
30273
30272
30122
30275
6967
30276
25003
18706
26310
19594
30279
30286
30288
30290
30291
30298
20171
30274
24664
30302
29818
30307
18948
30295
22395
5310
30315
22419
30323
4521
30306
29952
30325
24207
30339
5020
17725
30337
5506
5840
10378
30348
30329
30350
9193
12451
11583
30356
29941
30360
30362
30363
30366
30365
6034
30282
30364
30370
23830
23169
21758
30375
18220
4343
30120
10049
21158
30377
9038
5055
12482
8847
6945
30332
30385
30129
30390
6589
5085
9200
30400
13112
9968
11317
30408
30409
30405
30411
30243
30414
8944
4356
7887
30417
6962
30418
29171
30419
13751
30382
19994
8442
30426
7661
30423
22468
9216
5687
30430
30425
30432
30420
14211
30436
24322
4195
15283
30438
30439
21186
25323
9218
30444
30446
30447
23660
30452
4608
30457
30458
30460
30469
4209
24120
8223
27942
17539
14108
30477
28802
4525
29839
30474
6168
30479
24382
30470
24862
8720
28939
6714
29971
30494
15776
11345
15858
30504
29204
30502
17740
5304
30284
5162
30519
30521
30523
30518
30524
30525
30526
30520
30515
30481
30528
30529
30536
30538
12468
19780
24992
8725
8541
19173
29696
30547
30545
30548
5273
7547
30427
8307
30468
29924
30560
30557
18325
30567
30565
30575
30579
30566
24929
4881
7106
30589
30588
30586
30587
6418
30591
20351
30505
30596
5365
7551
30590
20196
8201
13006
25372
30602
30604
26204
8396
18048
20134
30607
17728
18988
9371
6252
11450
30558
9238
11412
10719
30554
30172
30454
17840
16433
26222
30616
14762
4024
30620
6550
30621
30622
30623
9203
30624
7541
30268
30626
4269
30630
4544
9619
17496
13533
30633
18435
30639
14808
30641
17248
9266
25968
13005
30644
24375
30292
9638
17119
30645
24201
27068
6275
9269
30637
30655
30638
25064
20661
14895
8102
30605
30664
30666
23904
30669
4444
18590
30677
9796
30665
15266
30691
25562
8970
30692
30694
12478
30689
7618
30697
30698
15392
18168
30704
30155
30705
9810
4680
6960
30709
9263
30632
30684
30712
30713
18793
30715
30485
17371
30721
26225
30725
20640
9697
26447
30728
30700
30389
13722
30732
14326
30737
5487
14692
30740
30739
14754
30735
17269
21813
30743
30745
7884
8520
30749
30748
30747
10052
30754
30757
9041
30758
4424
27176
29254
30770
30750
7943
30772
6696
8884
30778
4677
30783
30787
30782
21353
30792
5694
30796
30797
7470
5236
30789
7792
30798
19737
30806
4003
30814
18248
30807
30817
8612
30818
30594
30820
30821
30487
30825
27065
21820
29334
30831
30830
26227
30832
30833
16575
10481
30841
6115
15047
25851
25592
5625
12543
9306
30853
14303
9307
9429
30852
30856
30859
30635
30865
30866
30829
11950
30867
4686
30869
30874
30876
30879
30881
30883
26776
30886
30260
14043
30891
15980
8399
8296
30895
30899
30900
30897
30396
6791
30903
11280
22730
30861
30905
8828
30908
30914
8939
5757
5400
30810
5245
26483
26283
30926
9328
30580
10313
30930
9331
30931
30932
4742
30937
25827
30942
30945
30911
30947
30949
13648
30755
30952
4005
30953
17532
30954
9185
22445
29319
30959
24351
30961
30962
4949
30964
29359
30391
9136
30968
30970
8814
8597
21946
25956
30977
8326
30894
13579
30981
30918
9350
4341
21268
30988
30990
26235
11004
30993
30994
31003
11062
31006
31008
5859
31012
26780
16825
31015
31018
30956
30572
20305
21466
18483
20129
23467
30824
31024
30561
9362
31034
31039
31041
10205
31028
25195
31049
31051
25738
31052
16414
31056
31055
30128
30996
28859
31063
31045
31065
31044
31067
19012
23464
7000
31070
31071
5877
30703
26508
9376
8289
20757
31076
31074
8253
28768
31081
31083
5853
31084
31085
31082
31059
31086
9906
9380
10298
8772
25384
8703
5651
31102
31103
9383
31099
29660
31027
31116
31117
31113
31122
5105
31107
6256
6779
31123
31127
19854
20
31132
31131
31017
31121
9094
7097
30434
31139
31093
22361
22169
31146
31149
31150
21765
29676
31154
31157
31158
31153
31161
31075
31166
31167
7274
5560
31171
11408
31172
3996
31072
31156
31047
31179
24465
31180
11234
22362
31185
31184
31183
13348
31196
31198
5408
9330
31203
31206
31208
9393
19246
19115
8727
30972
31216
31215
12281
31220
10811
23800
31218
31225
31226
30857
31227
31229
21499
4578
31237
31238
31239
18488
31242
31244
31233
30804
11549
8355
31245
31250
31252
14547
31258
31260
31261
8951
25885
8342
9090
31265
31266
4682
17614
31256
31270
31272
31273
8707
8196
31277
21372
9177
31274
23671
31282
12328
12755
18697
4583
31304
31305
7240
21700
31223
31311
7574
15038
16147
9026
24072
31315
11765
31299
22417
23430
20827
30868
31317
30985
31319
25053
31322
6064
12975
31323
23980
31325
23239
12815
8885
9280
31330
31329
31331
24095
6736
4614
31343
24537
17330
31340
15655
31349
31352
31212
29485
17613
31360
18319
4099
31363
31366
31368
9441
31369
31332
31375
9446
9447
25727
22256
7400
31382
30720
31384
31300
31388
31393
26713
8129
31397
31389
4630
31202
31405
17752
31407
31414
29448
31415
24721
31416
31374
6617
4280
31346
8003
27078
31422
31421
14194
10083
31425
31378
10902
31418
8227
31417
31428
6862
25764
24287
31430
20387
31152
31440
31441
8485
30808
31444
8704
17135
31448
31446
24157
5062
12142
31453
30681
26554
28705
31456
13223
28146
16747
16601
31467
6746
4710
30181
31474
9454
31478
14872
31483
31484
30971
31486
11018
13080
7839
30503
29463
6516
11392
31491
9477
24256
26900
7612
31481
31495
9469
19922
9018
31499
22671
9478
25960
31503
12417
21823
9481
31508
31510
24998
14470
6751
31513
7270
31515
9483
17612
31518
31519
31522
26084
30358
31528
19376
30822
11558
31530
9249
31532
31534
6032
17916
31536
4426
19456
31538
31540
13607
31545
12427
25556
26395
31142
9496
29981
31555
24190
31556
14121
31558
20409
20099
17767
26525
26657
5231
19857
31571
24735
9017
24951
31573
18282
31575
31577
31578
7196
31580
31581
10776
23278
9505
10093
12045
20145
31541
31598
31533
24869
28550
31604
31607
16386
31544
31574
26127
8679
31613
31614
31611
7888
31619
19882
31621
23141
31626
7818
16804
31629
18443
24919
25313
31632
6839
31628
4489
17163
14755
31636
31637
9518
31617
9519
31639
31642
31647
26143
29020
20813
31651
4284
31654
10534
20882
31658
20957
31665
4720
10080
31672
10900
8384
31675
31676
31678
31677
29409
31667
31681
25470
31687
31684
28986
6122
9351
25097
29776
31612
31690
31697
31701
31702
31700
31392
4622
6317
31591
31704
418
9590
31693
31713
31326
31715
31685
8045
31695
61
23543
18030
31714
31723
31722
31724
31449
9531
31728
31729
28424
31737
7363
16117
6531
31747
31748
14490
31749
26315
5309
31755
31757
31437
22721
30651
5878
31760
5067
31761
9202
16502
6707
9539
29716
11887
31772
4030
31779
31746
31784
31786
31787
31794
25040
20536
31802
9543
31804
31805
31809
19926
7931
22101
30764
7540
31811
6766
31797
31827
17822
5988
31808
9552
31829
31830
31832
31835
31834
5427
31840
23020
31842
25831
29560
31848
19785
31854
31855
5346
7042
9363
8076
31861
15482
9120
31795
31871
31869
17101
16118
31833
30327
13199
31874
9561
6151
31720
12160
31876
4836
9562
31831
27304
25131
6509
31879
9565
27215
31883
4420
25116
31889
31890
20620
19699
31892
31894
31886
29237
31897
31898
11373
17505
31885
12349
9122
7087
9575
22467
31907
31908
31910
13886
9432
7786
31912
31707
21975
30759
31915
31917
23424
30679
23071
18323
25792
15380
31927
30597
31928
31930
31931
25264
9714
31943
31923
31948
31947
31925
24222
31950
27031
9589
4587
31963
31965
31964
31966
13880
27352
8424
31969
31588
7214
23163
20938
31973
29691
31971
28167
31980
31979
31878
31983
31985
31893
31986
31987
31988
31992
14158
21626
32002
12648
18628
31997
32005
9700
32007
28
10275
32004
32010
32012
18723
31926
31459
32014
31635
32015
18109
18043
32020
32022
9760
12362
32025
32027
18690
32024
31546
9272
32039
4428
23766
32042
32044
31790
12071
4049
32045
16540
17206
32047
31799
25708
29473
18088
32054
24253
31624
32062
13156
16172
7731
14471
8667
8207
9622
13034
6013
30744
32077
9624
32080
32082
32081
32085
14640
26940
25731
15281
4509
21666
32087
32091
12569
32029
20244
23516
7498
32094
7283
32097
18805
32070
32084
26106
31482
32056
26842
29428
6527
29966
14766
32109
4514
32111
26756
26959
32120
32119
32122
28736
10871
32114
16546
32134
30836
31527
32137
32139
13210
28808
32144
32146
24834
32152
4171
9645
27232
32158
24927
18658
32159
32145
32161
9289
32151
14325
32173
29742
5906
12589
32174
18155
32055
31896
32182
32184
8661
32186
8591
32030
31812
7352
32188
15648
5907
32192
26541
9652
4736
32193
32196
32197
27442
32203
32206
17892
32209
32211
6549
30982
32207
9160
20098
5758
32224
32226
32221
32228
9657
23654
32235
32238
32237
32241
22748
9665
15024
22410
10813
32232
32246
19732
7088
32247
32248
14841
32250
15721
13359
32244
32253
32254
7443
4061
14706
32261
32096
27512
32268
32274
23973
32276
20458
32277
32278
32283
10543
32288
20482
10960
32289
32287
32291
7670
32295
13429
4523
32177
32299
32279
9672
32302
32303
9673
9189
9327
12068
17715
32309
32041
6687
11845
32319
32320
32321
8973
32313
32323
32305
32191
32166
19883
7396
27451
32330
32329
32331
31445
32333
9685
26278
25259
8941
32339
26386
15290
32348
32349
26851
8187
9690
32353
6991
18501
32357
32358
32356
32359
7468
32215
32364
31594
32366
32367
20170
23344
4931
4036
4108
12028
32372
8785
32377
32101
27516
32385
4732
6846
21863
13846
4464
32354
31520
32394
17558
9542
32399
31296
4726
32393
9699
9581
31298
6029
32407
32408
8483
27775
32398
32409
6379
32415
19366
32417
32419
9320
32423
17345
32431
8416
32435
9822
7018
22198
28346
32440
32441
32442
6553
26788
32445
32448
32306
26117
25553
32450
32389
26389
12476
15739
32452
32455
32456
32460
31771
4047
32466
29190
3985
10921
32472
32474
31939
32488
32490
26318
32465
32360
31946
5140
24823
32498
32500
4744
32473
32493
32485
32505
32387
32507
32506
21184
32179
32511
32514
32512
32075
32522
6649
32527
8379
18340
18472
7353
32531
32530
7119
32540
32344
23497
11376
16264
32550
32553
32555
26852
32556
8722
32520
32558
6068
22530
15242
32560
10133
7189
25987
32561
32564
4517
32547
32566
32567
8762
11963
32571
28310
32578
32577
32580
32572
32470
32581
32534
32582
32585
32517
32587
32588
22855
15000
4069
32593
21465
31037
32449
9678
5422
32598
32600
32601
16145
32526
32606
17147
32608
21770
32610
32542
32613
27070
3969
21210
32622
4664
32621
22803
24052
32628
32630
14343
32633
32634
32636
32632
22162
9746
32637
7712
23645
32267
23963
32646
32645
30627
19150
21787
11189
32654
26018
30344
10797
6806
4737
32661
32663
28526
32641
6201
32668
13422
32667
27391
32674
32675
32677
32665
29908
32684
32644
31290
26264
24989
9754
32690
32217
32691
32647
16023
32694
7080
11426
32698
32697
23010
32053
4023
21452
16999
13248
32652
32702
32703
5969
22017
32705
9759
5375
32708
32709
32707
6211
5671
32712
6576
4396
28935
26197
32715
5868
32718
16698
21225
25938
32725
26407
6708
16312
32731
32733
23675
7007
8344
4392
32736
32728
8851
32740
13480
32741
12405
9770
32710
32749
32748
32743
4755
32722
32380
32758
27114
32767
9777
32770
32771
5150
32774
13798
25480
32747
24754
32777
11883
8222
5064
32781
32782
24220
32790
6976
31387
32793
32795
32643
32799
9641
32791
26110
32802
6095
9338
32814
32759
12833
24416
32816
23426
8872
32819
32165
32824
32823
32826
6009
14945
6499
32833
32834
32836
32840
32832
9793
32850
32849
30707
32852
32775
5879
32856
4265
32847
32863
26994
31666
32864
4010
32868
5106
32854
32869
4422
16194
25283
32873
32872
32874
32876
9404
32881
8648
10353
32887
32889
9803
8660
27745
32897
12810
32899
14100
32905
32906
32907
32902
32911
25340
5967
10374
32918
32919
4243
32921
25172
32713
9818
29592
31402
32923
32925
32898
32927
29226
7093
32932
23047
32936
32933
32938
26624
10895
8606
26277
4186
32942
32943
32934
32947
32948
32949
27764
25631
4760
32956
32955
32958
14438
32962
32963
27461
32965
32967
32968
15368
22183
5529
12891
13381
18003
32973
32976
17382
9828
17097
32982
28925
32983
8241
32987
32991
32896
8322
5602
32996
31709
28061
32993
32977
26006
9831
7494
9835
9816
27841
86
31719
33003
33005
26403
33015
33013
9840
12036
33025
33028
33029
33007
10749
9548
26042
22604
32944
26405
24963
33041
4613
33042
33045
33046
33044
5507
5976
6293
32204
5358
6970
19951
29467
33055
9281
33064
33065
10343
21227
33067
19429
15342
33082
6672
7314
32855
8743
33086
33089
15488
15026
33093
27159
33096
18385
24626
33098
6949
32346
33102
33103
10392
33104
7429
33109
33111
33112
33113
33114
22540
5195
6135
33119
5586
5420
33121
31788
33127
18620
18290
22979
33134
33133
8719
9872
33091
33006
7476
33143
9873
33145
32227
19624
33152
33154
33155
33157
8575
17066
33159
8745
33161
16968
33163
20203
33167
19087
5608
4159
33171
19451
7334
33175
21963
33176
33178
14777
27344
33179
33182
21351
33184
9880
19948
33189
33162
33191
18821
33198
10054
33200
33205
22561
22595
33206
13914
33192
33210
27319
33211
33212
8619
33023
21973
4174
33218
33174
33223
9889
31294
10904
33226
33228
9729
33230
22181
8663
33235
33236
33238
11110
16810
33239
33231
26337
33242
28011
32395
32538
33253
28068
33251
33250
6285
4602
4306
33256
25526
33260
29543
33261
10359
33263
33265
33264
27106
5370
6575
33141
6358
14979
6444
26830
7763
25270
33276
33279
33272
33274
9248
33281
33282
33284
33285
13053
33289
6556
16877
33286
9907
7481
9786
33293
33296
26996
33297
32528
26965
32851
33300
33301
33302
27265
33306
9587
33309
33307
6897
19382
33072
12735
21721
5417
9706
30004
21939
7653
15294
14512
28350
24895
33326
20801
10436
33330
33329
19590
22082
7289
6475
33336
33337
33341
9161
33342
33340
33344
33347
7889
33346
33349
33351
33352
15720
33358
33360
33371
33370
33366
33373
33298
21832
25397
33378
33379
33106
8604
11069
33381
32057
25590
4569
28906
33383
33384
33385
8476
33389
33388
33391
33120
33393
33027
33390
33355
33396
33398
33382
33328
17528
9932
33404
33401
33407
13074
26014
33411
10695
33327
26360
16626
33413
7678
33415
18778
33420
23403
33422
8158
19605
9078
33424
9934
20285
33427
33418
16664
5323
33433
33432
21559
5683
33290
11457
33435
4873
31780
9938
33442
33444
23865
33376
33448
33452
33454
5864
33458
4776
4530
33461
33462
14913
16071
33464
33465
32370
30940
33467
33468
32671
33277
9553
21943
33472
33474
33478
4313
4765
33470
10033
29178
33480
33479
33484
6193
9739
33488
33489
13747
33492
33491
26343
10400
24110
20384
11239
5444
33203
20532
15125
22968
12690
33500
33369
16127
6827
33506
33509
33450
12540
9683
19118
33513
33512
4359
9961
13279
33523
7359
6634
33535
23839
33537
16600
22529
33538
33540
33543
32631
33544
23192
33545
16107
33546
33547
23859
33548
13185
15573
33549
33541
33552
33555
21088
16343
33557
12594
100
9894
9008
4573
5516
9973
10464
33573
17179
24594
22197
33580
33584
33586
30951
9819
145
33590
24587
9981
26172
9939
16450
33608
33611
33613
4985
31572
33617
28443
33619
33621
33622
33627
33607
33568
4169
33630
20456
9995
33639
33642
33643
8269
14965
14155
6665
33649
163
15836
4029
24079
33659
27911
33661
33645
31664
28124
8409
5322
33664
33666
33652
20678
9359
7388
33668
33675
22752
33678
33684
33686
33656
33689
33672
33690
6177
9963
22613
6355
6272
33694
33325
10693
33699
10011
13406
28522
7464
33703
10013
33704
33706
21868
33603
24952
22029
33713
22317
33715
30164
33717
4172
10017
9536
33711
33727
33725
28455
4454
28372
33731
33730
18526
33735
33728
4691
33742
33743
33745
33746
20739
8800
33749
33751
33752
33754
13444
33758
33761
33769
33773
33774
8188
33779
33780
27007
29315
33530
11816
9827
33782
33784
33787
33791
33790
28876
33801
33800
33798
33808
33814
33817
33815
33806
33822
27022
10019
33794
18645
33826
22254
33829
14082
7576
18529
33831
25765
9254
33838
33839
6633
17660
27333
33521
33635
33836
33843
33844
10035
33840
33846
9667
5927
33850
9926
29970
33858
33857
26952
14062
33860
5729
33865
14639
32696
33864
33869
33870
7308
22739
33872
22583
33873
33866
33877
9647
18752
18216
24602
33707
16529
5719
