32831
20546
33315
35022
9100
20061
7685
15797
20551
34117
15072
29466
20555
6074
40433
36304
39332
39588
56192
38783
32428
5084
34764
12332
49290
4562
16534
47808
20500
20558
47464
41778
54627
37586
49931
4131
9379
10864
11877
49724
10241
4231
43757
49980
30178
20574
7507
56633
55666
20575
50489
20578
36352
20579
28888
9194
20582
20216
7944
20585
20586
15588
39435
53661
24078
17871
15229
20597
20598
20479
29802
10029
20166
4670
43524
20607
48632
17270
15284
6500
49305
20600
18278
17016
20594
20614
31124
7055
26230
53275
43134
26674
46358
26248
46278
4016
9162
16166
20619
20613
15810
22756
54225
15039
35470
12005
4318
20623
20624
44641
16943
57247
14389
22695
11233
20627
14067
17035
20815
20633
5277
24763
42184
40169
49761
53335
5124
57830
20650
20639
9411
24685
17579
22023
4712
16585
51377
56602
20658
47219
39150
51374
21315
58602
47374
22843
11603
18025
18402
6624
16682
17350
55747
7893
15582
59241
38542
56246
13679
55062
26040
20572
28531
16751
22823
21226
15990
22800
1370
14244
49031
47197
12789
23992
6820
11628
46075
12958
34130
20667
19518
59274
18349
33719
18446
28303
18237
40781
23831
12300
46381
51525
11906
6089
20688
9236
50139
5843
10409
20690
24111
47384
6269
20569
11616
27628
37083
7933
20700
40969
18184
30556
40195
11228
48907
5192
53793
45921
49412
20713
4999
20714
6305
20715
41956
26478
56314
40684
12754
34237
32563
51787
7536
34447
56445
20725
11730
7594
53734
6283
38726
29628
21335
17051
19225
44034
48996
20733
40839
6157
28479
21336
20986
4675
7399
18570
23216
27194
56230
20744
30849
35399
28066
47685
20746
21747
41733
20750
50659
32298
20755
36989
20754
12897
53123
6625
27857
57869
22201
18077
7153
32263
10256
34318
20745
59846
24861
35021
15175
8403
7146
9662
20766
9086
14544
43435
9743
25498
19925
36670
17984
7440
7579
35525
20777
4983
37703
59657
30070
19907
18533
18936
135
26754
37733
15340
37827
14058
22860
22448
35110
17182
8146
662
37521
13650
43932
19219
7822
18486
48254
7252
17410
4167
14997
34718
4975
19434
5618
40890
16292
20362
20684
20789
15656
6763
31125
6921
11468
19589
17567
20168
19165
20794
20685
9987
6134
22619
8705
5655
38842
44002
33022
37754
12254
50567
17550
19711
39868
20799
11273
22426
20803
28259
6321
20807
4779
48015
22997
12695
29289
34306
56051
20810
58711
20811
18247
19182
20666
51682
37381
17615
57935
30780
20673
20819
18750
36920
20902
34382
20826
20828
11589
5356
55934
12501
40720
14089
20831
17075
5795
20832
5240
13578
33283
8633
20833
51408
56174
22443
20262
18442
20837
33879
5321
78
29912
52976
55244
56116
51325
45947
59250
32072
17534
45205
55900
18324
45340
18806
5234
17887
16456
36499
55490
16559
55543
20847
20848
20845
34442
20851
20852
20844
44191
25306
19830
10178
20855
36350
20812
43891
30702
20859
55835
981
30659
16291
8388
20863
20907
19149
17955
20865
18515
10125
58406
20869
27148
15
20870
26496
23151
17773
23162
20872
37536
20438
20873
20874
40319
20876
5189
59281
20878
51230
59481
59667
52706
15744
40083
49429
20884
53488
44035
7433
20670
20888
20550
18828
5639
29152
41809
52937
35064
55501
22541
7095
14355
38233
6062
56726
57047
34535
15219
36701
19562
32861
22564
51902
21328
51132
20891
7109
25229
55833
17232
23346
25739
5045
6504
52464
47578
20893
4545
27013
51539
28671
11258
30103
39559
14245
15865
20900
22523
21181
9261
20903
6265
33741
44800
9930
40147
50546
15885
53513
58424
20915
24084
5697
51286
6502
53029
11001
9112
58676
4838
40464
20668
20924
55057
46544
27722
4854
20928
50999
5732
11606
20935
7354
36577
25236
5898
4645
56146
15599
14424
6037
17872
16333
7662
35065
18782
6007
35478
6579
20183
58173
39611
44987
20669
20877
49790
59015
16574
20499
5776
20475
22034
20950
6230
29341
40623
28521
20646
49014
29633
20954
6942
20953
20905
19646
17921
44472
11818
33750
55471
46775
36848
24307
39876
42452
26675
18165
6831
36758
8920
35387
20965
16265
38455
44482
20969
35397
24464
14892
47780
13778
33216
42906
32721
28450
12440
28864
38342
45404
19266
19749
8472
11198
23485
10700
4560
9908
40795
36060
20983
12733
20987
8095
10310
49718
21957
8992
52705
20071
27097
37369
24802
19388
30603
41371
7409
17554
34830
48678
20167
6541
23997
17140
15280
42703
38845
39264
27757
58103
28589
26427
40746
14436
48400
46560
20995
20885
52408
44815
49029
20955
17901
109
10939
10030
54624
16038
20998
46642
37801
22532
19695
24083
11073
21003
21000
30259
21004
17867
21006
21007
16360
21009
5652
20547
52964
13150
6814
21013
51243
4427
44834
20958
18317
5663
42892
21023
7344
47439
46857
21019
19177
19329
57778
21030
21021
18957
21031
21033
21034
25817
21036
49085
35977
27156
21016
11592
59760
26154
60
43387
12583
6144
18783
41436
54270
17131
20940
17929
20761
12748
21047
4439
17930
21048
17280
18967
55054
42985
21052
14017
52153
16095
44783
13729
21055
13278
34931
59997
14400
21061
28717
59993
6883
40586
26317
21062
21059
28103
26933
58804
9382
6025
21069
49374
40096
39232
21074
10070
11547
17055
21076
18300
55071
32584
19207
21082
6697
21084
20840
21086
53051
6414
38754
21091
51452
23624
55001
7820
28964
21095
37936
31858
41801
8999
11539
17461
24960
21100
56001
27715
4903
21450
14051
29595
49536
28963
27761
49016
12140
24939
39954
497
8791
41269
24717
37169
28459
59547
39750
564
35319
53818
21102
6915
19155
6205
9296
7664
39786
21108
8868
20834
23913
10633
57504
30955
21115
43848
37002
52470
56599
18513
44251
58189
6890
39449
39610
12602
17214
11066
12053
21124
6887
27656
18358
6990
21125
21131
27374
27932
44523
21135
20226
27709
23214
44869
54553
43772
47186
10303
15723
6505
21142
21145
57995
57579
7417
50882
22766
42401
50638
6352
12623
16976
43587
11851
6362
21154
37931
13048
20218
21156
36877
8423
27230
39861
36093
21161
20918
21163
20947
21166
19375
56956
21167
18910
9133
6849
17927
6084
19213
9628
36820
22192
58498
6753
8753
53002
21173
7404
36493
53611
20461
5095
44727
21179
16874
21175
19964
21087
9488
20973
36525
4738
32837
25392
6635
20737
35781
21112
48437
30231
21190
9653
21548
8430
29148
16058
32106
21139
37361
45464
20778
21201
21203
34821
32060
56983
8558
11784
6841
9501
21208
11772
8340
21211
27098
6065
21216
4542
46028
4405
44898
52208
31783
19499
14703
26784
51927
18348
986
15151
26876
22638
15561
53965
14753
569
47680
976
59841
21221
36274
31009
21222
17
30467
5860
43076
21217
31105
21228
21107
16196
21231
7271
56622
37590
56183
40514
35813
21235
21236
13554
37319
4355
8917
21240
19390
21243
21247
21120
21245
49469
46763
21248
21249
9093
14898
8981
36847
29200
9178
7013
20431
6667
58274
6813
21256
21257
6658
20549
43456
33614
19210
21258
42286
21261
21262
21263
22830
55481
59694
15143
9003
21265
21267
23647
43729
29885
37773
41907
50715
24565
51082
8867
14442
50014
4739
25067
16526
21276
18108
15413
4924
5773
21278
21280
21277
18676
55561
44187
58458
50781
5005
57494
42414
18986
199
32272
18196
4406
13257
20680
25751
34180
47254
40688
28949
13175
27954
13412
23745
8914
47106
21292
54074
39536
6148
31013
33939
51774
21293
21294
42510
16929
18006
21297
35590
15440
21301
53136
48590
8049
33215
12567
8599
8377
54192
18646
45651
37114
21314
5841
21317
33356
21321
18017
38996
56330
24489
6138
49640
18874
7231
13114
11186
20910
42112
21331
21999
10618
28349
21473
52065
14672
21322
41817
21182
12462
10805
43759
41029
10100
59994
36143
32617
10760
8653
16790
28022
5196
33477
13809
13113
30489
42957
22066
40928
16723
1391
21341
18616
20971
16136
21344
21347
49856
21349
20814
22441
7905
40103
31011
21352
21346
5796
21355
21357
44923
53248
21364
26104
19008
21367
30506
15386
55454
19957
21334
16209
25142
56882
21369
21898
20075
11253
16913
11132
12538
56591
9228
13356
8319
21368
43094
31906
21377
21378
47448
37132
44283
11665
17133
40105
41
21384
4752
13640
4190
36494
20708
21387
49657
18060
45250
28187
16062
21028
22291
34929
18594
4863
55598
8937
10140
7053
45268
17058
21403
10560
19587
21404
34791
24158
19767
16113
45099
11093
49053
31367
29378
6975
24757
21409
18078
21410
49728
51637
49018
16100
26850
12516
21415
21418
48274
54991
35322
21192
15844
50028
45056
49350
51319
34873
25766
36438
39690
17321
4443
17005
21423
39865
15119
21428
21420
9313
11027
53182
5911
38365
7335
57369
41777
7710
40975
36332
50923
21438
21441
4146
21443
21405
7046
20657
47777
30815
5941
20449
45999
7368
5114
5589
53082
13177
3975
6479
21246
19403
40553
17390
44260
39734
16233
47057
53973
49462
8864
16722
6497
22235
49740
41180
16834
38267
18391
19064
32533
32335
53037
20426
46326
5574
28908
29789
53667
35198
31936
9649
5500
15200
23768
48063
4170
40778
9427
21462
32569
31447
9241
19924
58382
58826
59982
8611
7070
51889
19414
49000
21471
21472
18759
44372
7072
17497
51724
43372
27506
45682
5217
21358
21477
37965
10074
21482
6662
10952
20519
51147
50670
30537
32336
39842
42773
4079
27117
6495
11719
21383
21486
21488
4967
4052
9927
7211
4728
16609
11318
6794
21492
4904
41465
34602
48720
42388
21504
12938
22278
52604
21511
21512
23760
36405
55752
21516
21517
33188
57729
7016
21522
4585
43513
14927
19790
47223
21416
46185
5477
49880
21523
18073
7040
35255
20081
46897
18400
26431
21526
21528
29546
21530
17667
35020
18811
35491
21502
21535
42742
20982
21540
21475
5224
7043
6167
21542
30801
23552
18152
21454
16972
21547
21551
50455
19712
11040
21552
38133
12232
30326
55600
48801
9782
6345
22649
15429
39774
18310
16077
11315
10953
18374
9169
5082
7310
21408
21562
51766
7603
21564
21567
13122
6136
21568
12095
5517
20385
42539
37910
38843
17298
46550
9883
45887
35940
41869
33502
26923
13977
41814
38095
28318
25689
22499
35130
8849
40278
49422
52557
18780
16423
35684
21573
47272
27145
21575
32454
20269
21572
12303
51264
4498
21581
25551
5168
42890
978
53913
21588
27673
52259
17756
35239
11296
58476
21561
53895
37902
51792
25959
49884
18872
21604
4495
26161
7682
19501
19797
17108
9002
20959
21613
59259
6451
21614
21615
21616
34851
21617
33705
21625
56863
49393
52761
36807
21628
13391
41834
57859
16115
19939
17561
53323
39881
11812
12240
39451
42
10338
39756
20664
13913
43816
47302
112
33516
21643
21644
18503
57061
17983
8947
10947
59361
16348
5783
124
38659
11601
6411
16828
5213
8441
50352
35844
12513
31716
11968
21658
21659
19597
20887
21662
18510
38841
58541
8923
18737
23337
44246
34883
21010
6850
6653
8993
21668
4361
29692
29126
21550
21670
42092
36295
34066
16560
9220
21680
48351
16680
45472
17530
22160
15595
33693
57872
42845
21685
23167
55035
24709
18264
51919
18931
21704
38851
27593
15238
12687
6774
9156
96
19061
30569
9535
23194
12099
36738
28368
11175
488
36463
13448
20686
18517
21533
18067
43876
18710
51440
385
16596
12449
37144
48963
27104
35486
59232
16833
38902
56393
49630
47525
33122
43917
49968
31710
17400
49873
40020
55542
45678
45263
29023
20656
8006
24672
31644
37853
14206
57956
43108
35431
34758
43553
19407
44982
54331
58376
36416
46016
13296
57229
36832
16647
40256
14131
34558
36129
36737
58969
48644
11725
46340
42861
43426
13226
50446
35914
55615
28700
40567
32894
34586
23004
58622
54910
47570
37870
51949
26440
49885
55229
38100
15537
24039
46157
59389
40682
17409
56815
26889
21835
681
39111
20540
30384
39098
51753
34353
43153
50647
25425
26630
25778
32602
49321
48790
25965
44853
28941
45151
29930
29922
41236
17733
28248
44254
14531
215
52092
36784
29095
17588
14747
13293
37092
52708
54472
42409
18116
48753
30372
26475
29373
16809
36666
51719
45137
55048
21839
12747
35833
47683
50798
22368
10141
47946
7250
17396
52240
53834
36725
44103
21197
24161
37029
22116
24427
47797
24851
49513
38763
8491
22787
46122
522
37394
49623
26810
14886
22980
33387
14613
36908
47484
53201
14745
14381
46006
34849
22491
54071
1571
17760
587
1355
415
3247
32121
25880
1477
389
214
17628
982
3828
3570
18511
899
1225
331
57442
52278
3283
1131
4721
6793
25091
28879
21713
4944
10012
42157
50784
55366
45062
21724
45312
49177
27358
19940
21640
54521
21558
31189
38917
7320
17914
59823
53321
40786
36751
51895
24639
13292
52413
39408
7142
21745
21748
24182
57833
6833
21749
21709
23664
59962
20092
21754
7769
35619
21449
21727
21514
21978
21761
37103
7223
9039
47359
47648
4050
10761
4795
16532
25721
18461
21692
55691
10059
36607
6426
40174
22308
49378
21772
41489
19171
4824
45297
28665
58286
51980
36618
31383
19577
21783
41136
33641
37758
17924
30240
21784
45214
9666
21684
42530
49794
26748
21792
21791
48261
21794
40144
32810
44498
21797
58303
43860
21803
25102
5004
19747
24658
21804
21807
19058
17202
21809
21810
21811
21459
14655
53247
11143
45604
21814
31035
30401
18781
6342
5691
21818
7154
28765
9564
5109
10593
32650
19308
21821
35634
21238
26843
47901
41191
19779
7157
21776
54005
51677
29619
22795
21654
14908
21840
7909
51967
4448
21841
6460
26734
25748
4832
21833
21846
21848
17152
35564
48734
39992
36028
5972
11720
46019
25703
18693
41867
25045
56984
38730
37332
36112
13910
23134
8422
13851
15273
43024
20563
30313
21850
21854
29770
30516
9719
4039
21859
14083
21844
21822
57027
27591
23850
6490
54898
31276
15905
7164
33107
21584
36221
50569
21877
8060
28175
6810
21880
40471
29814
57068
54670
53340
9851
21871
9277
20267
7666
52366
14065
57288
15349
19839
12824
19914
26008
51818
948
4358
23916
21886
48059
39199
21892
53401
7054
6280
5566
48979
10401
49546
19271
9767
21904
30114
21908
21909
21910
12966
20120
41894
51111
24556
13041
45562
45731
14624
8595
34846
38518
24275
24025
21917
21874
33469
21919
21705
14707
40352
21925
26129
40560
16859
54552
21932
13777
21933
8751
21937
31505
55658
21938
47109
41576
34863
43727
45262
42621
54105
21951
43236
12884
10386
17355
4178
15718
11908
7182
14891
7017
6384
21959
26457
20185
47128
14774
28500
6290
11571
54558
21958
8624
21966
29038
21967
21968
59069
7483
16355
21972
21970
21096
55398
7185
21974
14249
8649
17886
18279
4595
10352
10450
21979
4835
16589
7187
21986
7340
21989
21991
11244
53061
4528
12963
5933
11900
28400
59151
25033
59963
14694
11017
52908
46093
9635
54551
42956
35001
40597
17451
42638
26670
32073
21981
18011
13713
19017
23140
53205
33280
15850
22001
12034
6912
25800
51113
51860
51477
21121
42978
52077
43562
6777
22012
38424
16101
5771
22014
45399
22015
15722
17510
21831
6756
227
14235
55120
7885
29349
49111
8431
7194
22025
24987
14078
8962
4953
22032
39762
43439
46887
22039
22026
21830
36677
22046
10346
56718
4708
5465
45744
30113
19481
45298
20208
19247
22053
16282
4377
58574
19713
51421
7120
7199
22060
15510
8712
29055
54837
46033
30441
26676
6397
17411
12331
6943
58714
22074
7800
37672
4156
38857
22077
24864
48464
44599
4927
16128
22954
22086
45606
44732
14434
22090
22091
39960
22095
5520
40436
16914
16924
4649
5830
51426
59233
16713
54886
45553
7179
17464
18548
22098
59945
27091
22099
34346
9996
22102
19345
17008
9847
22103
33069
58645
19296
22106
22109
58885
9744
54294
19059
6279
22107
16123
19426
22044
22073
29
8548
6671
43389
55917
6822
22119
40676
40886
21825
6873
20367
22893
7628
13461
11174
54556
55438
28887
17300
12063
18110
24355
51288
9158
59725
28161
29734
16159
49363
680
17845
56434
18647
22122
37661
20963
6189
9323
22131
44009
22134
22135
5613
22136
36866
35011
27010
5271
27266
47600
28494
41666
25687
32332
19993
22141
9520
12726
35863
37847
9659
51086
22150
22151
22152
12678
5951
22156
22157
6860
51258
28172
40309
22163
8015
6928
11271
51332
57462
24037
45150
22172
29481
53736
10612
32974
12345
22177
55232
21041
57717
43967
7015
58033
14477
22182
24032
22191
9752
42275
22196
49799
13802
57541
59957
34962
32627
412
6427
19531
22200
55767
20290
12929
22207
22075
7163
55273
41183
22213
9264
21948
34295
26635
22214
22215
15335
22216
41311
9901
44374
5786
10206
38529
22226
35477
10691
22227
32552
9104
10743
14930
23612
17812
44813
22232
3984
13414
31373
11343
7232
59269
28166
22237
5721
22239
48964
22242
22240
10325
45533
15258
23109
52824
46422
6646
12083
6965
23366
7183
22252
7501
22092
21891
13550
38952
13839
48621
50981
42938
21645
46069
8493
38097
22261
7243
43189
22262
6045
22263
11498
50024
22267
17649
22271
44899
37100
35115
26943
10704
58076
5329
37851
54876
20237
12762
9043
21869
38948
24538
7687
14922
14788
21755
14063
13353
46248
37313
12079
7026
26037
21324
27752
59462
57304
10539
32414
16195
12680
22280
20416
1021
51970
9558
22282
22281
9523
20165
33050
30741
5409
40524
38699
4933
55782
48781
17903
55534
19873
16652
13915
43708
13431
55266
22300
20908
41602
21861
22303
32009
31597
20388
52955
7920
55172
45053
22305
5835
49810
31450
36937
22298
3978
18904
52285
14917
14291
8877
8726
11454
22047
35558
57121
40143
26301
21671
21781
21746
22323
6710
44413
4816
7103
21574
58700
31815
22328
36272
19317
14631
22331
13971
22931
34433
33135
5725
58839
37180
25617
28753
22334
22335
22339
40792
22341
7263
22342
22344
4135
45539
22346
21600
55765
59684
19397
17215
26918
8195
4751
7269
22358
22357
22359
20311
29650
44694
18707
22719
58837
9960
19487
22365
47329
7273
11654
21766
85
20040
22372
22373
23211
14865
5244
56823
10137
22061
114
19842
56938
58817
22251
22376
21411
58009
33777
18651
55130
10985
6678
36279
22382
22384
20576
35196
22386
46757
12885
43222
13067
38231
22383
13235
37776
22393
49793
53914
49661
39209
22394
20422
50778
46277
22401
12161
22404
22405
22406
20016
25594
50866
16334
41841
9964
27129
26492
42921
55097
43268
33323
37702
21432
13501
478
23889
15691
53862
6453
22411
25819
22084
22416
57165
22422
45133
25546
28822
47047
6161
9449
36746
58827
37646
32491
7295
6011
15013
42714
53475
22427
22432
22433
22434
14756
20339
40835
30041
41200
36308
37271
22366
6815
8769
53276
35210
31754
22446
20380
38856
5136
14123
57944
23000
22452
34866
18725
9367
22455
7085
47217
24485
22454
22456
6240
22460
38322
36465
50580
58577
32103
19934
22043
9
23722
17034
32340
22472
51584
22475
55430
22477
8894
55189
10565
21555
55669
22482
5026
22487
22488
7108
22483
41535
5590
22497
22498
49390
21165
12165
31844
57140
18181
8276
10869
24781
41990
6323
16119
29834
57122
39154
22608
21716
8211
22175
22508
11624
7312
22509
50138
23463
22516
13146
55530
6557
209
48455
18046
41338
7526
22513
5399
32649
22521
22522
4853
22524
16381
58979
7047
24024
5434
20521
27666
17318
5696
17033
5345
22528
8928
22531
15101
39968
22533
22534
22535
22537
49907
22542
20483
7958
10689
29531
22547
37985
22549
44790
22550
54190
14115
27154
16691
17291
20993
27306
23051
47383
30839
14812
47509
34335
30354
24935
33559
17469
21035
11383
28155
42586
28653
20862
21049
21123
55063
18715
959
34016
27937
21274
997
7877
36492
5235
30248
10876
30828
19683
21976
6577
5816
14420
21695
14137
16097
30123
22556
54360
23086
22560
13810
13154
51593
20112
19580
57564
5805
4553
15616
20573
9123
4551
42864
12893
53519
22573
22572
14543
15067
7861
15888
53262
56825
32172
39784
22576
45965
31016
22469
50968
21319
22580
15518
59099
22486
17018
31900
41670
59632
22587
22589
13774
41873
57477
10712
15108
10143
6689
31077
8706
31000
7465
22592
40913
21827
44612
18521
18469
57152
44418
44194
12521
46886
52345
34450
50386
49004
22602
15708
13397
52519
20474
41154
51770
38638
5548
48542
56950
149
10833
47876
22606
20487
48607
22610
22094
7275
19928
22607
13903
11687
4934
36840
56965
11691
6521
20115
53676
7341
22621
44718
30656
22627
22297
39619
53453
18288
16875
18841
22618
5901
6618
45080
22634
26899
24827
46731
53319
22718
22635
22636
22631
48363
28680
21440
33243
52533
7266
22639
9423
13013
22641
29340
17308
20484
22643
7937
22646
8005
22647
7138
18855
45445
56949
22651
50773
9874
43801
19843
7345
12455
14721
25640
51284
20055
13380
29436
9083
53455
58610
7967
8120
19936
6729
19770
18918
16368
26712
37373
15300
19498
17363
35624
21611
33919
11115
34952
55837
30695
48629
45837
34090
16278
26131
58415
27729
3105
707
35754
536
7233
24316
22668
44545
7081
22670
15770
22676
49758
52162
34002
14258
6581
226
22679
26793
53324
53730
20439
59086
25165
13558
22690
5348
22692
32510
4921
22693
57170
22697
36691
22633
19433
22611
29021
37665
31622
22544
50676
47501
13967
22703
58113
16378
5167
54014
22709
44740
52382
15472
48260
50450
43079
22720
47475
41882
22724
22723
22726
34709
35039
55128
7307
10647
19343
22731
12260
22691
22734
14518
22736
36527
11372
12259
22738
10541
34024
28641
22743
20493
22125
54990
59574
16864
36069
44172
20962
22662
7371
22754
41536
19549
25873
18012
22760
15370
24580
59088
4879
10545
22764
20729
22765
20314
36120
11993
22767
42893
46320
5002
9612
21743
22771
42915
22774
45072
22778
20723
55505
22677
22782
41890
22784
54810
5113
41898
18202
18869
22790
55563
9771
58951
11586
18684
36444
35818
4259
43352
51751
22630
36900
27971
17815
22804
22153
16227
18889
13682
17194
26915
23656
14408
27119
35517
28837
35355
9670
32171
38973
26572
15225
31940
46888
59510
43521
28535
8350
9888
411
22811
17709
56141
22813
21691
10358
4814
4001
22805
22818
55410
40936
17207
22820
22822
53503
4723
54944
22824
27950
19714
30334
22825
18568
56568
22827
51200
22826
6682
38655
22836
56200
22834
21469
22840
19446
12157
50160
51199
21183
7397
53630
37352
12575
8517
17473
26448
32590
13755
8568
19423
5378
35372
22802
22845
8752
43135
42042
50677
37388
6351
10581
11631
22851
58896
37743
22866
27396
12394
20975
47247
24064
22869
51430
34521
36448
6973
22871
20706
22872
51929
16983
29989
15645
30163
44985
17454
50340
22874
22876
51982
43629
18322
7099
21313
9626
44356
26340
29274
7003
8380
22884
40401
19188
5855
25336
47920
58558
26090
31021
31999
17268
22895
22897
4263
13322
4072
35966
50730
26406
31847
7660
54417
30510
20137
14921
22904
48106
5222
22906
7497
22867
22887
22913
10031
47499
213
7415
58237
22917
16681
19880
9245
55065
7213
22921
43090
57420
7261
22923
32830
57545
22568
22928
4012
30795
55852
9349
7235
47885
38437
5711
7461
56153
55492
19050
56407
15978
27712
19861
22937
55795
45406
22939
13007
20469
22942
20460
15719
36364
22944
44520
25677
11270
22949
41810
17040
19260
7844
10499
13884
13858
20052
21706
13620
9692
20381
35549
44223
35144
6339
11390
8197
58049
50681
15859
33334
11238
12577
7760
54086
14401
53178
45355
41664
49312
19286
15095
17937
57005
27834
4916
22879
30913
53255
52934
24228
24822
13908
39846
13961
28143
22969
24345
22970
31941
19090
5647
10844
37359
22976
22960
9099
22981
9485
40632
24729
24086
14744
35575
45510
22987
22993
22992
22996
22504
31524
34835
23001
10980
23003
15116
47709
13483
6346
16158
20009
19400
23007
35381
34220
4399
18519
21901
18407
45272
23011
16225
57246
24702
8498
26701
23286
16266
40557
23014
23017
23021
20642
23025
11853
30134
40128
55260
10096
4285
18381
23030
16656
39448
37219
23031
5820
10606
13992
53696
12017
23033
18938
13695
23034
50980
23035
7550
23039
33321
19751
6876
23042
39132
23044
11402
19217
20788
12919
55888
4773
30047
47908
23049
15801
12682
28604
23040
4788
9994
7376
5747
23055
33917
51287
4971
46212
23056
23059
44940
23061
6626
6088
25714
17671
31192
21151
45812
34133
8244
23064
22990
10814
23068
18485
5165
23072
15430
44178
7403
20768
8304
23076
52192
44811
22669
7446
23077
23079
16797
23081
38739
23083
49477
23085
41468
24089
20991
55027
13822
8071
33931
23662
7162
39229
23688
16361
37108
36982
26218
6785
17972
22571
23091
23092
52813
7448
24195
12625
23095
18244
31210
23096
48718
27008
28495
23098
17452
4123
23101
7245
31887
28927
283
7824
57808
45734
39703
36502
16140
13306
39790
27133
11223
9958
41359
24390
18638
23274
49039
53454
19929
22212
7039
19151
19689
56079
8298
55799
57709
57863
20625
29236
45755
51794
20103
24119
25557
51140
34813
35340
37735
46849
59391
39487
47227
58312
52765
35433
56647
21929
46369
12503
16318
21329
39311
974
17238
19647
36460
59050
479
51614
28191
37534
12391
31355
37906
20392
26749
22517
32513
57087
44750
24103
28414
58346
23375
30175
28256
56126
58070
38236
15117
50090
19521
17474
45049
14149
26878
38958
58977
23822
52935
29268
17222
40513
30682
59882
47985
33904
49353
33533
25019
43875
59188
38907
19218
13245
18013
36119
59748
55297
27539
37519
43035
25985
23306
25393
53362
9240
30491
16821
50371
25679
24523
29050
13409
647
623
635
18762
26305
31112
55209
35993
58634
22518
10418
50214
45028
22011
28406
21436
16732
35599
2141
27150
19935
41243
12556
1319
54409
29923
18976
50191
54891
6668
14306
37124
29608
27680
526
54211
49185
39974
20003
44931
48159
59396
24251
16739
47961
48149
1366
59682
21914
43495
36360
32088
41795
42581
27445
31088
40584
1963
36624
45739
29297
57652
38069
26105
953
51552
19489
10631
22749
34195
533
524
37436
38005
28401
27169
49770
3303
31542
42766
585
40366
56401
32314
11088
12412
56518
31838
16364
14200
34342
58707
18236
27833
17278
34451
21079
26202
1388
29746
3401
47072
40129
49780
57284
25986
12935
1738
29187
626
30643
2383
3346
26381
24866
36450
51836
39405
1040
21918
42998
31717
41720
33946
31882
21337
212
58363
222
18227
1301
54196
897
30511
19866
401
420
56188
542
36757
3790
428
1292
50547
55802
1278
3344
3695
3472
23108
5723
29807
18507
23111
23112
39343
16823
17697
10889
45499
46804
23113
24826
10762
23116
54741
42979
23118
23123
20996
10390
49294
18111
50439
23093
23124
23122
20644
23121
46689
22998
7457
7394
23127
37331
22905
33255
22945
23133
48156
36105
45727
32523
4572
23135
23131
7459
7458
16462
15141
4869
57020
21631
25189
6357
9854
7302
23139
38870
23146
13548
7113
20181
22975
57929
53917
23152
36160
59850
27849
15304
23158
43371
6979
12608
23165
33575
17716
20672
16721
18148
44133
23173
45870
47791
34351
23175
23174
8808
262
13676
11582
47355
34738
23180
11984
16629
31406
37162
23184
23050
4183
38556
57503
21665
23186
23182
47114
23191
7475
34394
21687
43645
53987
8728
11079
20021
52127
11148
58361
20291
18207
23199
23200
23202
6048
27690
8082
4973
23206
7463
23209
15115
56019
23193
33859
52335
10781
5453
11135
46469
27683
39242
13355
23212
44586
15837
23219
23221
32891
7484
8429
10166
21997
21039
13869
6961
7482
57459
14313
11430
15807
6361
23164
56641
16794
5851
29199
59679
18814
5571
23225
5899
23227
23229
23231
9806
22219
23233
23235
23228
22392
23234
20906
31880
16242
5024
26121
12137
41129
13525
23241
53581
23114
23245
48341
23247
48517
7991
5482
8055
5626
23249
42411
18343
19676
4750
18748
35529
22614
39281
41514
9708
21627
36407
23264
45806
6769
19049
9986
4346
26077
26324
29337
9082
51127
50663
40538
47000
38854
23257
7343
19299
23277
13399
16460
58506
13954
54538
21675
27392
22088
18061
43191
53239
43369
5704
20189
11055
46843
20914
45582
17677
36185
46459
51557
32860
24554
3320
33959
1108
10366
23281
15195
13514
22154
23285
14423
50166
5630
27801
30771
33528
23601
20580
31905
8459
45265
17490
15490
9142
18477
9804
6313
23295
169
23297
15536
9745
21396
7068
43770
6574
20015
46442
39515
43056
23313
4332
40706
5211
11437
23316
19970
20418
49037
23320
8042
9107
36261
23218
7277
31163
39315
49069
52785
23203
6817
48373
23329
23331
23333
23238
5336
23336
23340
51496
15379
14479
23342
25659
4563
22409
9765
36214
52513
10423
4566
23347
23348
23349
21271
7188
20437
7604
29909
23352
27375
12883
20617
33348
34802
6335
13520
31461
16523
27444
22753
126
14016
20588
14127
21018
22982
18765
23367
21710
27408
36610
19096
47748
33018
14297
27064
47216
55269
21233
16791
56995
47025
26901
51197
11756
23377
30404
23378
3973
23381
22935
6926
14440
26503
22846
7580
31633
5299
7384
45868
31972
27925
23386
30710
5867
41888
29677
8216
39712
19351
22584
41282
23393
19813
23372
29449
23298
17622
17737
11505
48212
23400
59182
16766
7066
42855
7509
11216
17331
23405
23408
5826
59856
23411
14519
6992
10242
23415
59711
8499
23413
23419
23423
23425
4689
23428
9292
18199
31888
21224
30498
26244
7272
40979
23385
59142
27779
55724
56000
23436
18984
23416
17847
23441
7052
9206
18708
23443
5875
23444
23445
23446
23418
8537
42987
50769
20204
52403
27357
38837
48085
24147
44794
8279
24476
17072
13220
14641
22672
9061
23785
54816
33760
34771
53543
35398
49343
58064
41763
55850
44378
10789
11387
26660
6196
29070
18560
23450
23451
26752
18623
23454
37126
8346
14208
16961
5979
23457
42216
21889
47740
44555
35363
55222
23189
46421
23468
23470
23473
19018
57007
45598
23082
42594
17957
14765
23477
19701
23472
23478
37427
19287
49864
23482
23350
6918
58267
19257
28594
5289
52982
3971
23488
47274
54057
46768
18678
23494
4288
5802
49669
35308
49694
20211
4349
26398
23498
23504
5035
12886
20415
46144
49499
28615
33357
56958
5390
19650
19294
56333
23496
33185
5996
23518
6657
28880
42542
55989
4784
23523
38804
23524
59626
41566
23528
50662
23527
5197
7264
49679
19464
26458
21099
9148
12980
31205
36899
23533
22973
54266
20980
23258
19593
56055
36456
5098
25115
5127
8582
8835
6465
12196
3979
23551
23546
20292
6491
16324
5923
55528
23561
26888
21407
58067
23567
16221
38346
59800
16740
19123
23570
39553
25063
46414
59533
7984
34086
8170
39130
23583
51001
51047
23572
54794
59983
29701
40288
16878
23594
21759
23595
16592
23547
23599
23600
4695
22807
6819
6740
23603
11602
19896
23592
23605
23609
22327
10373
51518
50220
25931
19323
39666
32257
20069
44509
23614
9538
23615
56329
21128
18130
44868
28219
57967
35066
29700
37739
11021
31187
48033
24848
12835
10042
266
26801
17517
33618
17695
40933
28141
43214
30890
34828
35050
53523
4511
54747
7564
7563
50174
58030
33698
9412
18732
23628
5099
10348
17323
51333
55268
6019
43626
45507
23640
23641
21895
7923
43549
23648
23649
40573
47016
23650
12466
11890
16675
8150
23979
23657
5421
7572
17106
6686
5083
19412
59313
23666
18229
55927
53452
1193
53028
38647
23670
40334
23673
58045
45552
8875
52856
22464
55604
5822
22031
23680
46959
26885
11038
34974
53870
41182
25083
47912
23695
4607
23696
17603
5760
11718
9952
23700
23045
23701
25954
46773
23226
55524
12395
14350
17569
9998
47215
6055
24615
59237
23355
23689
8629
37884
23712
51281
16061
33303
23717
13445
8911
16506
31501
21390
56802
58766
47954
16832
20742
18701
7008
23723
40926
28788
6559
23726
23728
40769
52627
8345
7259
