14000
47208
114
18008
50715
6353
33493
19354
42116
9417
34939
32104
59623
44638
34793
52813
15861
19901
11709
51940
28866
41674
22732
20567
28074
18185
16224
30473
20563
179
17837
6804
58723
57641
45494
20572
8889
15948
44718
36177
20548
20151
38922
50638
4067
4951
10436
64
20592
38477
49931
20602
39265
22810
27638
10268
29109
6277
4253
6821
53450
7550
35163
17289
40444
240
9863
17099
20618
9394
5440
20468
6742
20179
54896
28413
58835
20608
46977
9977
36702
4345
20601
48357
8768
18886
9824
10419
29543
49980
17957
55645
52345
4920
4547
130
10602
20625
39720
51970
50139
11342
31922
51264
20643
20565
54302
47087
30403
42860
12581
59534
20626
59498
35524
54686
25703
19547
56383
20654
51147
20652
5397
20655
48107
12183
17692
4474
20656
36745
18194
24420
56800
13797
34601
37494
55014
58863
35412
59713
25871
12691
14771
8948
57419
39342
54710
27022
30031
48839
37009
3768
1312
20169
37560
24298
20420
8211
58559
22075
14865
54424
22402
10202
39092
17805
30487
56448
38436
7112
20683
20681
20674
41330
20687
18499
58492
20693
16271
50919
55954
58770
20698
20711
5055
6909
43620
29135
4716
13807
34267
52629
38834
13439
6312
30005
49688
20718
11591
5514
49500
39095
9341
35555
16261
15193
17788
20736
20720
48367
20373
45282
12684
52533
50293
20545
14623
30581
42500
5850
40350
29622
20730
56510
35198
19371
19507
7882
26970
40063
46859
28208
20756
58109
20753
5464
10871
5991
48738
17545
33525
43092
25922
15550
24089
5638
22830
46734
46891
4723
7437
52519
54644
15044
26941
14026
17985
18572
11965
16911
28808
22246
56681
39220
17412
16878
20773
50546
59089
165
20752
51677
48331
26451
14646
52377
39530
50443
45054
50055
30700
52392
4281
5723
37556
18450
29962
58899
35508
31574
15147
24982
49270
5759
20783
14753
24788
20784
10371
18772
50882
41119
7395
46296
13777
26105
20791
5580
35166
6480
51860
19797
20781
49035
44094
6924
20792
6402
20804
12661
57972
20767
10995
18530
57653
22251
49631
45746
20817
19975
4335
20818
14610
4338
6533
25235
38913
20822
11181
20797
4964
6079
52285
59865
39875
40424
4926
13224
20038
39550
8880
20835
29137
39725
20665
37395
51319
13739
57943
16152
10209
48138
8199
20508
20849
39134
29467
58472
30163
55413
29061
18792
15594
13655
9157
20856
35252
20860
20858
57849
52273
38025
5949
70
54239
46018
18181
6879
19359
20862
56158
16223
37952
3982
30614
44204
58086
36077
24501
20875
4802
29644
17147
20881
42807
32883
56271
20191
43797
30255
49171
28384
20639
18653
53241
12203
38954
57499
18571
6712
20879
5078
7954
56804
27949
24564
20866
11118
17984
41603
51514
20894
49211
41363
12272
20896
15435
49487
16648
55657
28664
36808
33802
13794
41472
55476
18615
39541
24041
20914
13826
58544
14286
19588
55017
8724
20890
8113
20936
14070
58988
27986
20904
49850
19845
37599
20941
15868
44170
37744
48596
30851
43991
20943
4304
5084
20749
49622
15899
6204
54696
59986
22569
48439
46735
11219
39774
36206
22269
8214
46013
20917
38081
17834
4650
9389
53255
21433
40109
37990
20976
42879
40099
20977
8410
55496
1220
6904
56089
6866
59692
20984
13662
40097
51967
4207
20972
18354
21556
10822
12995
39355
23719
5430
17206
43249
15869
4557
10404
12114
27139
59778
22465
30976
10487
9274
11173
55045
49902
34075
20992
17101
12713
4592
16113
20993
22013
19814
48737
56924
40686
57313
34009
13948
48329
24682
16638
50044
18926
10930
58761
6790
20999
20981
18550
36371
4853
19519
48361
45518
43990
21001
21330
18342
15067
50659
58683
24548
5140
21232
38108
20291
15377
8894
14078
47268
21014
33129
6414
51980
6120
4102
21038
5511
21035
20271
6973
42299
55039
48719
50489
51792
5963
21044
51766
21045
22348
47982
21046
32930
8839
21053
5517
38204
21049
8585
51919
36130
7546
11234
31635
13659
4829
21065
21072
6978
21070
40392
33952
49892
20081
44539
47601
15533
21079
50999
13042
50309
21026
14134
59918
8054
33495
54057
3969
21060
34046
12525
19627
6984
15845
21068
20978
22660
51637
13876
21101
32699
45656
34326
4577
45150
16734
25303
45689
33355
15559
10002
23452
52933
39951
45254
32534
23193
1330
39812
5053
16161
4815
23654
13231
12346
54674
19305
32342
40632
5861
38116
18532
23978
21113
18030
6496
7151
21116
12736
20990
17519
43836
59459
47126
15127
21119
21122
15102
32764
26735
20685
55375
5968
45994
4856
9400
12297
21123
40664
34173
35388
46191
23772
21134
4006
14289
20292
42113
21133
21146
43020
21148
34776
58551
46690
19990
21024
21150
42016
56390
26731
18518
24248
26155
11952
21319
39175
8235
40113
17736
7907
29139
31588
21138
57811
46647
17218
55920
30500
57361
49468
34636
9357
4872
4348
56618
9896
15347
40966
12850
21168
9713
42487
21189
21147
53696
8786
35611
45657
9874
21193
59898
21197
6974
26435
7008
55092
27679
54266
59567
35515
56531
16445
92
21196
38086
49261
21130
11964
44827
34635
47673
53391
19515
33524
44571
37130
25701
26817
53560
5636
15634
38394
19984
21213
49485
41097
16346
44994
21121
21220
21758
12266
20717
21223
49567
17371
48550
5797
54490
50767
19614
52366
53503
7417
13080
56296
21244
19449
53917
40739
11708
42449
21250
53324
14811
21252
14247
10510
21253
21237
20994
76
56118
29080
41564
51889
44100
11613
21264
46958
15976
58546
48080
21064
47801
16809
17942
11869
26112
17527
48172
15307
20967
40053
20415
35509
14331
6947
24497
44644
21509
23858
28550
28849
20611
8984
53319
14655
21286
13489
21289
55158
46285
964
4374
7023
20504
55036
7026
20675
17004
17708
17690
24128
19295
18934
21296
21295
18198
8926
37126
11896
21307
33663
53630
18843
13050
52955
32573
50653
13035
12709
21309
8417
54193
57147
7030
7028
13733
49629
23999
55005
21233
44395
17302
20593
19793
5283
20897
26617
44163
19815
56996
20716
9578
40596
51774
21329
21327
59348
21324
57676
21199
21337
40024
53455
57
49778
36586
37824
29451
26737
25996
40601
28011
18782
14770
55682
39106
43270
23179
12238
32647
7458
55212
9813
21328
18753
59206
20867
21340
10179
44593
55102
7233
7298
25307
59488
17405
29190
5777
6374
45783
34163
40636
5825
7037
16982
21054
31398
59061
47354
7044
21356
14513
21310
21385
49407
38212
22779
38957
52413
18494
49236
38762
8830
17006
47238
7049
11407
52259
21345
38270
21097
59665
21394
15752
43355
6438
11302
39173
59761
15957
20960
21180
17119
20850
40535
12918
34363
51325
21426
6165
4734
53276
21315
21431
20824
21707
23977
23885
7520
27990
7055
9952
34994
21376
25735
21436
14332
56701
10418
21395
49928
8970
57983
20014
21419
58494
6619
21448
4436
59185
30164
21442
21401
14045
50905
7460
31610
22716
21400
44729
35292
34129
12986
6940
7066
13470
18220
11634
55987
43250
37310
19270
55379
4546
54915
28009
9989
49550
15478
34489
4325
46875
44563
37507
34530
18941
21456
21458
58704
21457
27064
35289
5740
57309
8962
27132
17653
21136
21398
15776
55019
53519
21464
4820
16028
6969
54747
14022
33554
8210
17176
6628
19625
21474
59527
26502
42464
27244
21461
7839
13445
36410
37911
42406
53730
10315
4251
53364
11013
46565
43324
7063
21485
25367
59430
14592
4598
59826
9377
20763
43103
17839
15031
4409
51408
21501
21507
11186
52065
36159
21494
5498
13394
15592
21338
12859
49445
21495
19035
53676
21518
6540
4846
41123
54794
6700
14456
34217
24736
51049
21550
55980
59596
4366
9261
40476
41854
43000
7990
55282
7868
24232
49641
8642
34563
21200
24120
21533
6473
16050
58175
10199
47420
13581
20576
21545
21544
51539
14308
46434
20519
16711
4081
29249
7056
55433
27063
13814
31465
29686
21527
11961
20323
53475
14173
17659
45135
17879
21459
20353
35155
21566
21569
21513
9323
32308
17698
35915
7326
24106
25278
52710
43610
7430
10334
13300
19322
563
58985
680
21521
8939
17357
18697
37705
21416
29984
21583
21541
45799
58605
17059
21242
21577
27533
57615
9767
18838
32252
36766
11606
26230
21593
7095
22132
20568
6826
7096
6152
17330
48127
126
8566
12463
21603
37064
46598
20684
31962
19486
21601
7724
21304
29406
16858
26708
5788
21602
8634
12390
21629
21635
21015
50096
49497
12516
35540
11023
11361
24627
5203
10876
27950
14198
6246
8291
59861
17175
13389
15370
4318
51273
50938
19891
53844
21642
14266
56497
46390
21637
55995
41691
21653
32583
54014
24969
37361
12825
15989
21656
6330
29592
49133
55391
32554
5840
7969
29394
19909
21555
41301
53061
51374
21650
21672
21548
21678
51377
39673
33723
17248
21673
13473
12916
21675
47778
18973
7503
5707
31657
21688
68
55576
8219
36809
44813
6975
29997
21696
33202
18447
8567
16310
50481
42690
39739
22180
21368
41478
12194
16634
59052
53745
45585
26683
21302
18011
47928
56596
53901
8619
13059
7590
43540
5665
46722
48051
35773
457
15646
29673
35691
59631
33090
30136
32552
27637
31548
47232
11242
33037
36393
58879
11375
4855
39583
10953
47853
39354
10568
10690
54912
53612
9851
51699
30616
23827
35850
46345
45383
10578
29456
12663
23014
32149
59697
22992
18535
13520
36873
37111
42552
3085
37525
45362
19712
58080
37958
34026
24362
18595
15154
57761
20873
32632
29823
10055
38914
24966
28083
10239
27233
20268
22046
33770
19714
30356
19349
43412
12553
1543
5496
43136
1025
9885
17002
11608
401
40974
23865
31807
56693
8458
14586
56564
7562
6591
37007
29612
26532
8825
16041
18241
56609
27765
23053
40057
27894
195
23919
21767
21633
36548
39423
39879
21902
6716
26640
17266
25179
3335
45820
58452
2169
18158
54809
32586
54252
58362
56963
49179
33815
2850
2188
2165
1686
59528
7797
373
27365
57078
44731
37015
21731
52988
40201
6000
32973
480
14676
10692
34435
33013
9370
21745
9458
49888
16893
14791
26018
25858
58261
17754
15961
11256
1692
2128
539
37413
23523
43728
12249
1233
47356
11825
7720
1993
32367
2884
41454
57469
2124
40791
852
20538
235
3786
29147
406
216
3811
7266
47661
38642
47458
900
638
627
3507
28179
1289
3792
1910
1228
1186
3517
16430
35227
27429
22969
42673
691
53526
41319
3859
2927
8543
13242
7129
21686
49601
48702
14765
5582
19942
20664
13977
34117
37205
49282
11732
26637
8835
7135
19657
25882
55740
7136
43793
41035
7870
6857
15944
15687
63
29351
20288
10208
21744
22515
12578
21752
22192
32461
14377
19298
46651
50671
21645
7134
52604
42975
21755
19120
27969
7159
21703
21667
35527
6783
59150
20224
46255
21778
21757
53205
18176
21717
58795
21622
6516
51682
21389
38535
21538
54
21671
42795
28789
30985
26499
21756
21789
4659
21799
21802
41432
54417
7057
21805
7149
19969
12572
32780
56940
4202
21790
21812
57988
19516
18160
4907
21815
40725
7290
19185
7561
15119
38819
55068
14760
5763
28961
21796
12321
20030
21777
4000
21768
14320
17731
13634
38149
48496
46034
13403
21022
57060
41680
21835
21837
21839
15537
4823
57783
16746
21842
14409
5773
45220
11439
53156
26782
27264
27754
10282
31833
20114
54146
34324
44637
30471
53677
5449
55959
10649
30167
5311
59805
45262
42432
39706
20787
44304
684
6638
30549
46290
21845
6296
48185
54741
15000
21743
13078
45558
56496
5783
10910
53796
21041
41131
58973
21864
15784
11668
21875
53862
6620
15499
10358
21362
44411
6391
21882
7064
5935
21879
21860
6980
59903
6321
21834
5952
21878
21856
57120
35034
18224
33667
21884
47339
10833
24351
21894
53048
39609
21663
8207
8778
39816
21900
21912
12095
47002
43354
49746
21888
4540
49049
46628
16144
23289
27915
83
11806
21924
18976
53914
7175
21929
21893
10610
58151
21926
80
55157
54653
32115
23125
23682
7036
5353
44986
4973
10579
21936
50185
11887
29478
54678
21063
21825
35496
32451
55524
21961
8209
21953
21964
40138
20072
21965
8461
7148
4750
21971
6185
14408
38286
45021
36205
21984
20101
16488
8748
21950
13263
21987
45128
6757
34488
8767
56945
8618
53308
43617
37932
21677
58847
43659
13732
16747
8832
5932
51479
11617
27497
29614
43012
17560
21612
34878
21490
20031
14816
21143
58478
13566
35147
4057
47616
21992
7411
58814
18357
22011
21897
22016
41095
53736
7193
22020
34716
51251
7060
8173
7825
55943
24070
5299
22009
58948
39153
12124
16313
15181
4807
20815
51787
22030
22036
9649
15854
42435
57254
14084
18538
21769
55604
22040
53401
47101
10734
23678
59559
56685
9931
8189
9422
26080
29701
14985
33399
30004
20963
10190
23168
15789
6113
19976
4654
19420
58241
16990
4771
22057
13440
22070
32692
12533
5500
22076
55528
5652
6862
11944
18757
8144
22037
57314
35854
22066
22056
7102
42076
20726
22087
7207
21230
18998
45423
22085
51457
51276
22088
39976
22097
4676
10303
55027
10381
7203
56533
59342
4562
30615
8223
52470
26639
54360
14930
45183
59855
41412
5408
23350
42458
25094
32380
32267
18266
19261
20902
4110
21648
22116
4386
15934
59958
51018
31437
18742
18302
38163
55776
45500
44519
58995
45701
57803
26601
9240
22674
12294
10909
49395
36448
14589
17864
17464
18874
42751
48494
58686
20198
14145
10400
59158
47858
21326
11159
21354
7004
16682
18044
181
52137
48126
22121
6445
22138
4631
53321
14696
51576
22142
4943
22140
40355
28381
32388
20647
13882
24051
51165
18867
22145
22148
22147
41394
48207
5395
7039
22146
48802
9894
23991
32427
19609
9743
22164
20283
6242
13309
45050
24158
22174
6393
17449
6982
48414
5431
13713
7218
59431
51020
15648
47918
22184
6150
14429
21151
25240
45119
10178
22193
33449
6936
42219
36485
10791
37004
22202
38592
17964
17178
52408
5404
23662
7222
48433
7177
41249
50878
28597
41998
7228
22129
12594
25401
7054
22221
21320
22000
22212
50233
49243
22228
45419
12621
13785
33792
22230
31392
31509
49067
24125
22236
21997
54810
5754
6498
47588
22204
14203
40522
84
6651
22241
8615
49361
6370
22208
22247
22235
19212
7289
19434
28403
35677
22258
4529
27936
4434
53082
5784
53323
20218
58104
25747
21993
20923
21165
37991
4762
11722
18287
56140
4417
22245
20948
7889
56616
6965
41360
24093
59786
33925
56748
5515
36252
57233
49910
44232
4937
55136
45056
39233
12631
13490
22268
11061
5174
19748
51043
13612
5365
7246
11393
23194
16684
13952
22288
55065
7250
59794
54944
4972
7084
9248
35210
20605
16068
6003
8391
22292
14141
22296
9098
17299
5835
22304
4139
25090
19347
5366
24810
8812
8823
8434
44480
26445
51241
42107
22307
9052
21990
55724
11867
5721
22266
21370
40795
51409
55260
18643
28528
48298
22320
44218
4867
29651
35129
4104
3973
15122
6090
44845
19920
8682
44812
37527
19006
42142
21849
13397
34243
33596
53182
22998
56900
11451
50054
16306
24897
12807
7198
18244
36340
5417
8288
58722
22287
12952
23961
13926
8936
53293
5617
4949
21911
36449
18613
22367
22371
22368
33101
13327
4031
59279
22356
22370
11654
5071
40777
16600
19862
6031
15153
22364
41992
22379
5710
8511
9487
31775
6352
22385
22389
52464
39359
29211
171
7168
6425
7287
54990
21412
16598
41903
4393
11695
22388
9088
28753
44261
30201
14803
45293
21785
44105
28188
129
22868
50004
6767
35538
22327
22391
21308
44533
8909
6811
22418
18390
10465
18826
22413
22377
19690
22425
16234
20502
22398
52882
6968
3971
7234
39087
38369
22414
9945
22439
7299
55989
4886
4929
59920
20459
48123
10285
45318
22449
22450
50550
6193
6018
53307
7219
41913
7303
7115
22448
22459
21181
57910
22290
22453
19462
22374
26702
6565
53136
19013
51777
33325
3328
56055
9414
12399
20829
59249
4036
4717
22470
9324
18492
56695
12515
58578
246
9532
6927
36332
49625
48078
20515
22491
15349
20805
22492
47806
6685
9039
13456
4250
6590
11442
34315
24701
42030
22500
16926
8716
48778
20445
22338
19902
21655
16230
22505
14451
6596
8328
56741
10379
22517
22518
22155
22520
4176
22493
54294
55128
53002
7955
17164
22489
19365
51198
25472
16083
11261
15143
18698
36400
20659
56000
37645
22480
19203
15807
20857
22536
16934
15055
30987
22545
40509
50943
22512
59742
11734
23967
6148
48295
38519
6837
27359
52521
38771
14659
40919
46464
36368
49995
45324
478
485
56894
20305
4390
22541
49372
10569
22559
54005
51994
4998
13621
7324
42350
45557
47297
36287
39103
7323
4801
16416
44327
21949
50696
10136
49246
22574
52018
42554
10682
22570
57055
55492
21816
8437
22579
44306
22484
58611
19470
13182
6366
9918
22220
16478
8157
22188
49448
29047
19564
25888
13645
58583
28160
51204
56329
4821
9737
4733
22596
22601
19309
57377
22442
15676
4117
12895
49557
17963
29819
52706
4496
27426
22004
15175
46710
42926
7200
23645
21260
28809
31162
9501
48386
14789
6833
37658
10868
59787
14701
25820
57915
22617
47784
34615
17153
55410
22622
8721
39166
35420
19666
22462
6942
15616
28095
44383
565
5305
3976
21275
15048
13845
53051
40680
24416
41193
21336
17174
7252
12921
44667
17474
22640
22642
25800
24146
22638
48746
52964
6796
59704
28705
4249
22655
4184
12461
30659
7535
34892
58698
56333
6950
22609
22603
10641
35585
33027
4797
18611
11676
38338
34144
30060
51715
17450
40353
50240
34683
29269
29552
36134
11078
19312
55132
28828
16974
22658
22659
14997
18545
22502
10507
53667
21858
17187
8528
4652
21916
8694
29545
22672
53895
19112
27942
20147
12161
50072
15276
22682
4944
12367
39844
10749
19505
37925
19869
58684
57814
7048
20566
15117
56019
44624
32179
53913
17740
22705
12966
28296
22706
55505
7280
11331
5536
20809
29778
40328
22698
9421
18337
38501
22714
22527
22722
35190
21215
22683
6582
22685
30811
17410
21473
9587
11269
43033
22728
51024
39253
35381
22737
5916
20561
29891
59967
97
7367
4218
22746
17725
22751
51587
10125
14857
19105
18749
32443
21665
22757
55563
33763
13239
22755
19825
22770
5832
18318
15647
25279
55795
7421
19592
36010
27959
22786
7190
22787
27649
18596
22791
13768
31601
22794
43906
22796
7288
56128
50385
21080
5339
11293
44481
50881
52361
14801
22808
56802
56640
5999
35924
35296
7517
20600
54018
34329
5944
54715
41724
38448
22631
14381
13013
51028
9512
13082
48927
44969
40135
13094
31899
39290
202
3776
21206
22800
55189
45714
5109
22814
5362
22801
22817
21759
22799
6733
13236
5960
22816
22821
9049
18484
28168
23610
34219
59915
50572
22829
22788
59306
5595
5690
55852
24506
36962
12170
30862
14067
40719
45796
14806
27855
40232
5001
40206
22695
7184
46851
22844
57153
22847
6329
22719
13371
6341
20364
19232
8758
20682
22853
7869
50155
50766
35675
22848
22843
8576
21695
10072
51441
31945
22862
6552
59911
22833
24688
7256
12826
55130
59474
22860
22831
6058
19336
10776
59544
22875
34696
25250
22878
13591
7819
36051
9639
35058
4724
18093
41561
4616
22842
41239
59031
7407
22888
7494
74
52976
4182
22892
7409
43413
54552
8307
22819
22898
27329
46865
4655
7412
22050
13899
22900
13120
22715
6966
7513
33722
7414
47080
14274
22909
57258
21691
29152
21451
22910
20164
22908
4162
16431
11534
13054
22795
5659
44876
41176
13803
19197
7116
22926
22929
10054
32676
14487
5660
20175
20964
22936
5874
48464
7104
22934
24843
43879
22940
44703
8973
6012
22397
43663
26172
22941
7208
40976
46491
9296
13563
29794
21217
19612
21018
13993
14874
34780
17733
52915
42224
396
50754
22947
22725
22883
22952
22881
20677
21781
10162
19201
4151
22932
22961
54861
15618
51714
17784
18529
54886
10604
4753
38693
55172
4319
53611
18786
4397
11891
22980
54837
39306
21454
51245
21634
22977
22270
21827
24180
22986
22983
58007
46307
7427
24171
22972
55430
23002
22891
22964
23004
57992
38277
26462
7107
17311
7321
50632
21057
22089
22744
25983
43918
23009
23013
4238
41149
23012
8506
58673
22948
41279
11391
17573
39709
21266
15479
8357
31853
23019
7424
22781
7432
38261
59968
41029
53922
36308
8254
38491
40251
5746
12848
6124
19484
58851
23022
38482
22999
11581
4016
22955
22966
9684
21087
7260
57581
7239
56153
5875
15212
58763
23038
33335
51563
4042
24956
23027
8827
23036
35694
23051
32625
23066
20970
22901
15381
6996
11312
23530
14277
35334
14512
52663
48146
8421
23041
16577
28143
7088
4288
5685
6717
54521
39672
11251
23088
7636
38028
15472
50582
23422
35096
42282
24228
21952
482
23087
19938
21051
20701
33367
23089
7449
18320
17570
5381
21420
7157
9936
43026
42968
14999
31852
25924
17049
18788
45882
47427
30019
245
6839
53095
24076
14996
12460
27187
17231
54846
8985
29427
48133
48513
33401
11962
54128
50885
52676
32697
27125
7005
18362
31492
43057
51144
8640
11726
16221
31690
34948
13064
7477
59392
38050
7142
31074
10819
39147
31519
30502
9056
7923
41234
50655
12004
9905
38067
36979
57620
25156
38160
11824
53900
41297
21873
47832
17512
48959
52865
5609
39000
9373
20641
12809
47244
46242
30518
19701
37964
16829
44767
10333
29382
22826
26908
26711
12643
26259
43115
53733
58463
39972
34805
41033
1546
28151
6485
16377
2757
9473
37216
39712
1896
41893
57807
10961
524
57722
15842
14158
52421
46711
28066
7748
12310
45749
50526
12050
47682
19057
12117
16774
4702
31479
18972
22678
17777
44817
38073
53707
51403
508
45278
35406
45369
42878
27735
46922
12579
58205
10078
20585
16299
18995
49364
30042
48192
24590
37846
35323
32604
49596
43642
56828
54562
16264
1604
6237
30378
34513
312
12652
11580
19977
30364
21841
29866
59634
10070
35126
8517
1790
646
37278
51107
58490
33864
3313
24530
53264
11153
882
58342
305
30520
29141
13514
31005
48031
45740
385
7705
36621
46878
45990
53715
39118
39824
22548
9513
1505
1472
391
56901
56368
6678
2777
36516
31386
47651
58514
58511
16996
1411
1412
37240
54195
4776
398
42492
519
21830
35623
10233
2352
462
32353
18473
59429
48594
12968
34966
33716
52730
2676
30257
45035
464
2069
14717
25434
8354
49574
3682
2038
2994
1476
278
1776
20987
502
53644
8334
23681
46470
52517
2417
41216
12045
8688
679
3585
1014
1743
26834
3697
988
16649
902
25162
39409
40090
864
2014
21169
1246
1245
56794
1027
36461
39356
1290
24743
10913
11308
33942
48007
39119
23102
31461
39221
7316
23110
29067
23672
28524
56641
37446
59010
21747
51210
58695
13928
12118
6067
6052
39019
5019
7294
18853
54547
25912
35920
4679
23143
16201
49501
57436
41687
23134
16901
6304
23090
59408
22478
20154
34299
47148
13238
19925
7379
28986
53123
18894
55273
58181
55232
14166
23159
50505
57007
23166
48047
23172
23153
23178
22257
29183
56141
59053
23181
55669
16359
52630
33980
15864
34904
21901
47761
42393
23197
51311
37089
19634
22195
56200
39261
23094
8319
19136
9912
10698
54074
48320
39647
11005
35257
4367
20743
8731
11557
15990
9142
9450
20220
22464
14358
22907
14207
56407
39836
20107
38986
42920
23237
4283
15278
23843
4779
22253
51465
23250
33170
21177
5762
22991
23253
21978
14210
47929
23262
56995
22688
23213
23266
7993
45687
13578
21661
37066
53513
57726
49701
41403
5475
29511
46873
29801
7345
48071
17792
18963
14244
30650
54664
38705
21021
37638
55423
34982
34619
411
43028
23222
23275
23240
32317
22194
23283
51951
23280
23037
51271
47772
51569
55534
15188
21774
23302
15632
53488
4201
23260
8499
22469
18027
17811
31276
23307
21067
47628
23310
23317
22027
54192
34670
5107
5590
44410
12246
58116
28262
36456
5030
20088
32499
18815
22889
21999
23334
23335
12267
49125
30406
4321
22176
23050
9086
35093
19325
23294
5737
7006
23242
8114
7359
58043
22988
23356
24814
23115
19621
6869
6112
8205
5147
42519
23368
6926
53172
27451
20257
5501
14232
5423
3970
4149
34341
25932
17853
7029
36609
23397
58776
7573
5330
23395
23396
42167
15413
39919
35479
5322
16157
24419
14076
12880
21587
23404
11494
23286
19913
59130
17921
31301
23420
23429
23431
16962
19995
7349
23409
23434
19850
22600
22154
55765
23439
51778
27292
23402
23358
18240
15897
4339
20577
31259
25101
53493
18992
27772
32644
8178
31434
15672
50400
33038
19000
27161
35972
44577
12865
56344
57753
42704
45677
21833
532
44079
36983
48537
35588
22978
23448
41295
7416
7067
25614
58774
25596
109
37167
6233
5058
19135
4264
11326
6574
33245
14475
46368
4901
13889
15705
36846
160
23466
59104
23255
22068
10797
38208
17654
14459
23484
5025
17054
11899
33074
7703
20269
39980
40422
50434
23500
35020
12682
23489
15658
21460
23008
52087
15954
23517
19145
57020
55782
50169
4745
14863
44856
49757
21866
6836
4282
23531
21682
13273
6335
53335
11500
4917
4187
50064
22687
51733
47733
44722
27298
31896
23540
23542
18319
4115
48889
11762
7544
45828
5221
22835
36961
31230
23459
23560
49668
20054
29020
50941
50137
7549
19280
39564
23521
23062
5369
22591
39822
7384
22667
24989
23578
19773
40882
43377
10290
51740
17508
45247
73
53055
15710
7555
7552
20289
23588
31133
42382
14737
35933
39804
10368
23602
20740
58226
9923
4831
23538
42277
4701
19512
6994
12738
7548
37123
31152
22291
17783
34893
52807
54979
12345
58374
35499
38127
32898
30051
43187
25040
35870
32952
31059
1197
28295
57683
37983
7226
23130
7566
23584
50316
23626
14465
17354
55767
23338
41072
59489
18119
20226
5923
19894
5647
6963
23582
7567
15111
23550
9260
13395
22175
23646
23643
40690
23651
23644
19672
37766
59316
17358
36844
49973
23627
39011
8439
59023
6824
44427
24489
24140
10230
46752
57124
23668
27012
32941
20132
9856
27401
7745
4794
20709
19172
14769
4999
6221
11671
59825
17066
10138
23691
23683
25216
7462
9617
44862
4383
33507
5717
6143
13836
23694
13846
23703
23559
27024
13580
6923
29237
136
58781
52005
46195
16625
57005
23552
5124
23713
23490
26251
23684
7532
9695
41415
23727
27449
5635
29873
4213
23731
6944
13468
59907
23709
35100
11652
30129
45365
17092
23725
23742
20895
4517
34573
4408
10019
24911
18481
23230
12452
8837
11537
23612
25078
23761
16324
23758
7586
57459
57190
41763
43241
24835
7581
21531
29428
21218
23786
14906
19751
9313
23624
53734
56102
5713
43134
4392
50939
30684
43424
26585
52207
12843
42133
22224
24126
35188
7492
34103
12404
11145
49394
18150
976
243
414
40720
17561
21152
22629
22206
21764
58045
16102
6998
22584
7196
17923
29228
59126
23813
19236
20925
5237
22219
12020
23822
35199
24898
23815
22616
12125
8550
22495
34253
31449
7605
50091
57246
23244
4747
7378
18821
57503
58030
38864
4227
5616
55366
39227
26713
9333
20402
8906
23845
17419
23838
23852
55917
47598
8720
23520
23853
23980
45575
56893
39068
31337
23869
17734
9736
38838
18506
12419
37096
23548
23880
22209
53793
15466
17581
23835
5741
22441
26344
4495
15937
23895
23479
23897
15032
28221
39599
39993
32225
8055
29908
8579
13353
5257
18355
28137
53661
14590
49121
6745
5491
7486
7101
52482
7629
23909
17950
25956
16550
44462
18842
20426
16555
23724
46661
30506
44246
23917
23922
23927
19481
23929
49652
23114
58067
38100
23930
23873
19394
18042
53285
12252
7627
42041
14578
16668
52223
18221
55641
40333
8752
6322
22426
23947
23946
4640
23371
22360
39986
35434
4315
17818
7838
29016
52743
22772
38499
12002
10980
30543
37522
9800
37677
45094
22024
46648
21159
26663
1205
20934
14620
9558
14009
22669
23935
966
6806
36795
16725
58581
30912
13936
5615
58701
12387
13730
41766
23928
23394
23986
23988
4757
17838
43971
23989
14614
8629
30973
12373
36897
24005
30120
23203
32130
58612
19951
24008
20405
40772
7242
18690
58724
37594
24015
5849
9908
58844
23574
12176
25385
59504
11827
24026
5577
7076
38233
8102
58667
7172
34842
49478
483
24039
40617
4535
5866
24042
4835
21740
4873
24047
28594
56949
7406
31009
21824
9884
46667
11807
32828
16998
32545
22117
19530
23735
20039
5116
24034
24071
24067
26854
24066
24074
13835
24073
23476
23361
28250
44929
11262
55691
24088
20512
24090
24091
48640
10028
36513
44133
26626
24077
19994
12479
24103
15755
14243
10911
6625
5620
24114
24119
45737
20988
35269
52544
6671
23711
24040
16544
39635
22856
24130
7585
8038
6851
24013
59372
23693
27556
11783
14164
59266
49208
24138
24145
7672
44390
6192
6151
45909
11397
22649
23512
24160
59060
46703
10189
5686
32722
18664
32070
4242
50897
6863
58323
44538
55891
24022
12616
57025
12726
14144
8712
7273
28081
40910
33107
14645
52124
19841
1102
1310
24161
24147
15767
53580
57170
24105
24173
6627
24179
23015
34008
48372
46010
7000
48756
41026
5312
24191
24151
57545
7638
6169
12602
8577
9067
21782
7686
4263
8251
53280
54708
33981
41272
24204
6275
13413
24202
24218
6878
40878
5706
43978
17292
53333
48308
43651
24221
10395
59482
21192
22113
15333
23729
36381
20604
24183
18084
50478
34542
21684
112
54624
6468
20408
24250
15539
19318
24043
24251
8011
23120
24223
8424
11437
51786
12357
44422
19783
24234
24260
24307
21732
35247
4206
24272
24262
13106
57929
29430
26154
40189
4020
24278
18496
24283
23555
9101
11963
24286
24285
14585
5385
5412
22072
55373
22126
7191
6149
20841
42998
24292
24302
46204
29473
24305
55600
47303
16182
23864
22539
51473
34953
57152
17954
6629
37861
53867
4566
24295
35145
25685
19002
10894
24267
56823
8793
18101
7706
6328
23171
53686
40984
21934
24328
7690
7710
24266
6880
24347
7502
26160
40841
7558
41962
57705
49385
10461
32520
28332
18001
54073
44896
38333
7461
14934
20070
57825
17613
1191
36300
8898
1216
707
33962
18345
43359
58766
6848
21829
24320
19278
22118
24340
21626
6758
14524
17558
59767
15905
24355
51299
24352
24383
22766
21508
7634
13535
24329
22965
23248
24317
21056
15380
44895
35205
24385
6911
6441
25097
17983
24406
24361
24401
24348
16036
46391
43478
23903
10440
7657
29099
51660
16454
24189
24392
37145
33009
50803
7089
11948
24426
23508
29507
43825
18100
24427
5472
12292
14664
52987
19526
21944
55938
49137
53614
16902
6601
24439
7741
50366
18060
38920
53278
24441
5998
24447
53553
39389
4311
57122
12400
24450
24435
20241
48556
17051
14705
19900
24116
59096
23959
24453
18394
21432
4904
30763
7402
22756
14743
26486
54225
7707
49555
54823
4298
7699
11281
23190
16552
9826
43459
24467
41523
24476
22611
20909
24473
35805
16960
55454
24495
44992
22954
12337
24446
11851
17351
11504
49098
9592
5913
24511
5154
39026
47956
24514
20861
5704
24493
24512
24523
15688
33521
56733
32101
18122
33016
6919
24533
24528
7765
37134
24532
23529
17455
45917
17927
47423
19559
51017
36136
45899
13577
48082
30556
7684
6932
14992
38766
8349
45699
54025
41553
37036
19546
3312
3257
9759
34370
35430
1101
54334
554
339
55112
24544
24549
24164
42460
24538
7270
17394
27383
42529
22924
44814
24554
55071
24540
12910
59622
20032
36363
24552
24567
22381
45803
57165
24574
13886
4870
12665
19383
24581
55054
24585
37867
27551
23881
7663
46314
10184
20649
57477
40111
51048
38551
58361
45985
24591
9533
9236
24612
24598
24570
24610
7784
41742
16570
17126
24573
5889
24563
24092
6907
46373
27096
45177
24634
24641
24551
27342
19405
20500
8446
24644
8999
24638
16079
17017
24560
6834
44091
24652
6048
35310
4708
