{"[PAD]":0,"[SOS]":1,"[EOS]":2,"[UNK]":3,"[MASK]":4,"!":5,"#":6,"$":7,"%":8,"&":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"=":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"\\":59,"^":60,"_":61,"`":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"q":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"{":89,"}":90,"~":91,"¡":92,"¢":93,"£":94,"¤":95,"¥":96,"¦":97,"§":98,"¨":99,"©":100,"ª":101,"«":102,"¬":103,"­":104,"®":105,"¯":106,"°":107,"±":108,"²":109,"³":110,"´":111,"µ":112,"¶":113,"·":114,"¸":115,"¹":116,"º":117,"»":118,"¼":119,"½":120,"¾":121,"¿":122,"À":123,"Á":124,"Â":125,"Ã":126,"Ä":127,"Å":128,"Æ":129,"Ç":130,"È":131,"É":132,"Ê":133,"Ë":134,"Ì":135,"Í":136,"Î":137,"Ï":138,"Ð":139,"Ñ":140,"Ò":141,"Ó":142,"Ô":143,"Õ":144,"Ö":145,"×":146,"Ø":147,"Ù":148,"Ú":149,"Û":150,"Ü":151,"Ý":152,"Þ":153,"ß":154,"à":155,"á":156,"â":157,"ã":158,"ä":159,"å":160,"æ":161,"ç":162,"è":163,"é":164,"ê":165,"ë":166,"ì":167,"í":168,"î":169,"ï":170,"ð":171,"ñ":172,"ò":173,"ó":174,"ô":175,"õ":176,"ö":177,"÷":178,"ø":179,"ù":180,"ú":181,"û":182,"ü":183,"ý":184,"þ":185,"ÿ":186,"Ā":187,"ā":188,"Ă":189,"ă":190,"ą":191,"Ć":192,"ć":193,"Ĉ":194,"ĉ":195,"Ċ":196,"ċ":197,"Č":198,"č":199,"Ď":200,"ď":201,"Đ":202,"đ":203,"Ē":204,"ē":205,"ĕ":206,"Ė":207,"ė":208,"ę":209,"ě":210,"ĝ":211,"Ğ":212,"ğ":213,"Ġ":214,"ġ":215,"ģ":216,"ĥ":217,"Ħ":218,"ħ":219,"Ĩ":220,"ĩ":221,"Ī":222,"ī":223,"ĭ":224,"į":225,"İ":226,"ı":227,"ĳ":228,"ĵ":229,"ķ":230,"ĸ":231,"Ĺ":232,"ĺ":233,"ļ":234,"Ľ":235,"ľ":236,"Ł":237,"ł":238,"Ń":239,"ń":240,"ņ":241,"Ň":242,"ň":243,"ŋ":244,"Ō":245,"ō":246,"Ŏ":247,"ŏ":248,"Ő":249,"ő":250,"Œ":251,"œ":252,"ŕ":253,"Ŗ":254,"Ř":255,"ř":256,"Ś":257,"ś":258,"Ŝ":259,"ŝ":260,"Ş":261,"ş":262,"Š":263,"š":264,"Ţ":265,"ţ":266,"Ť":267,"ť":268,"ŧ":269,"ũ":270,"Ū":271,"ū":272,"ŭ":273,"ů":274,"Ű":275,"ű":276,"Ų":277,"ų":278,"Ŵ":279,"ŵ":280,"Ŷ":281,"ŷ":282,"Ÿ":283,"Ź":284,"ź":285,"Ż":286,"ż":287,"Ž":288,"ž":289,"ſ":290,"ƃ":291,"Ǝ":292,"Ə":293,"Ɛ":294,"ƒ":295,"Ɣ":296,"Ƙ":297,"ƙ":298,"Ơ":299,"ơ":300,"ƨ":301,"Ʃ":302,"ư":303,"ƴ":304,"ǀ":305,"ǁ":306,"ǂ":307,"ǃ":308,"ǅ":309,"ǆ":310,"ǎ":311,"ǐ":312,"ǒ":313,"ǔ":314,"ǘ":315,"ǚ":316,"ǝ":317,"ǣ":318,"Ǧ":319,"ǧ":320,"Ǵ":321,"ǵ":322,"ǹ":323,"Ǻ":324,"ǻ":325,"ǽ":326,"Ǿ":327,"ǿ":328,"ȃ":329,"ȇ":330,"ȉ":331,"ȋ":332,"ȍ":333,"ȏ":334,"ȗ":335,"Ș":336,"ș":337,"Ț":338,"ț":339,"ȟ":340,"ȧ":341,"ȩ":342,"ȯ":343,"Ʌ":344,"ɇ":345,"ɐ":346,"ɑ":347,"ɒ":348,"ɔ":349,"ɘ":350,"ə":351,"ɛ":352,"ɟ":353,"ɡ":354,"ɣ":355,"ɥ":356,"ɨ":357,"ɪ":358,"ɬ":359,"ɯ":360,"ɴ":361,"ɵ":362,"ɸ":363,"ɹ":364,"ɾ":365,"ʀ":366,"ʁ":367,"ʂ":368,"ʃ":369,"ʇ":370,"ʊ":371,"ʌ":372,"ʍ":373,"ʎ":374,"ʏ":375,"ʒ":376,"ʔ":377,"ʘ":378,"ʞ":379,"ʟ":380,"ʧ":381,"ʲ":382,"ʷ":383,"ʹ":384,"ʺ":385,"ʻ":386,"ʼ":387,"ʽ":388,"ʾ":389,"ʿ":390,"˂":391,"˃":392,"˄":393,"˅":394,"ˆ":395,"ˇ":396,"ˈ":397,"ˉ":398,"ˋ":399,"ˌ":400,"ː":401,"˗":402,"˘":403,"˙":404,"˚":405,"˛":406,"˜":407,"˝":408,"ˮ":409,"˽":410,"̀":411,"́":412,"̂":413,"̃":414,"̄":415,"̆":416,"̇":417,"̈":418,"̉":419,"̊":420,"̋":421,"̌":422,"̍":423,"̒":424,"̓":425,"̕":426,"̛":427,"̣":428,"̦":429,"̧":430,"̨":431,"̮":432,"̯":433,"̱":434,"̴":435,"̶":436,"̸":437,"͂":438,"͈":439,"͚":440,"͛":441,"͜":442,"͞":443,"͟":444,"ͷ":445,";":446,"΄":447,"Ά":448,"·":449,"Έ":450,"Ό":451,"Ύ":452,"Α":453,"Β":454,"Γ":455,"Δ":456,"Ε":457,"Ζ":458,"Η":459,"Θ":460,"Ι":461,"Κ":462,"Λ":463,"Μ":464,"Ν":465,"Ξ":466,"Ο":467,"Π":468,"Ρ":469,"Σ":470,"Τ":471,"Υ":472,"Φ":473,"Χ":474,"Ψ":475,"Ω":476,"Ϊ":477,"ά":478,"έ":479,"ή":480,"ί":481,"α":482,"β":483,"γ":484,"δ":485,"ε":486,"ζ":487,"η":488,"θ":489,"ι":490,"κ":491,"λ":492,"μ":493,"ν":494,"ξ":495,"ο":496,"π":497,"ρ":498,"ς":499,"σ":500,"τ":501,"υ":502,"φ":503,"χ":504,"ψ":505,"ω":506,"ϊ":507,"ϋ":508,"ό":509,"ύ":510,"ώ":511,"ϒ":512,"ϕ":513,"ϵ":514,"Ё":515,"Є":516,"Ѕ":517,"І":518,"Ћ":519,"Ў":520,"А":521,"Б":522,"В":523,"Г":524,"Д":525,"Е":526,"Ж":527,"З":528,"И":529,"К":530,"Л":531,"М":532,"Н":533,"О":534,"П":535,"Р":536,"С":537,"Т":538,"У":539,"Ф":540,"Х":541,"Ц":542,"Ч":543,"Ш":544,"Щ":545,"Ы":546,"Ь":547,"Э":548,"Ю":549,"Я":550,"а":551,"б":552,"в":553,"г":554,"д":555,"е":556,"ж":557,"з":558,"и":559,"й":560,"к":561,"л":562,"м":563,"н":564,"о":565,"п":566,"р":567,"с":568,"т":569,"у":570,"ф":571,"х":572,"ц":573,"ч":574,"ш":575,"щ":576,"ъ":577,"ы":578,"ь":579,"э":580,"ю":581,"я":582,"ѐ":583,"ё":584,"є":585,"ѕ":586,"і":587,"ї":588,"ј":589,"љ":590,"ѱ":591,"ѵ":592,"ѻ":593,"ҁ":594,"ң":595,"Ҫ":596,"ҫ":597,"ү":598,"Ұ":599,"һ":600,"ӏ":601,"ӓ":602,"ә":603,"Ӧ":604,"ӧ":605,"ԑ":606,"Բ":607,"Ց":608,"՚":609,"ե":610,"ի":611,"մ":612,"ս":613,"ր":614,"֦":615,"ִ":616,"ַ":617,"ֹ":618,"ּ":619,"־":620,"ׂ":621,"ׅ":622,"א":623,"ב":624,"ג":625,"ד":626,"ה":627,"ו":628,"ז":629,"ח":630,"ט":631,"י":632,"כ":633,"ל":634,"ם":635,"מ":636,"ן":637,"נ":638,"ס":639,"ע":640,"ף":641,"פ":642,"ץ":643,"צ":644,"ק":645,"ר":646,"ש":647,"ת":648,"׫":649,"׳":650,"״":651,"،":652,"ؘ":653,"؟":654,"ء":655,"آ":656,"أ":657,"إ":658,"ئ":659,"ا":660,"ب":661,"ة":662,"ت":663,"ج":664,"ح":665,"خ":666,"د":667,"ذ":668,"ر":669,"ز":670,"س":671,"ش":672,"ص":673,"ض":674,"ط":675,"ظ":676,"ع":677,"غ":678,"ـ":679,"ف":680,"ق":681,"ك":682,"ل":683,"م":684,"ن":685,"ه":686,"و":687,"ى":688,"ي":689,"ً":690,"َ":691,"ُ":692,"ِ":693,"ّ":694,"ْ":695,"١":696,"٢":697,"٣":698,"٥":699,"ٰ":700,"ٹ":701,"پ":702,"ژ":703,"ک":704,"گ":705,"ہ":706,"ی":707,"ۚ":708,"ۦ":709,"܉":710,"޻":711,"ߘ":712,"ߥ":713,"ࠍ":714,"ं":715,"अ":716,"क":717,"ग":718,"ण":719,"भ":720,"म":721,"र":722,"ल":723,"ा":724,"ु":725,"े":726,"ॐ":727,"ଅ":728,"ନ":729,"ଲ":730,"ି":731,"ఇ":732,"ข":733,"ฆ":734,"ง":735,"จ":736,"ช":737,"ณ":738,"ด":739,"ต":740,"ถ":741,"ท":742,"น":743,"ป":744,"พ":745,"ฟ":746,"ม":747,"ย":748,"ร":749,"ว":750,"ษ":751,"ส":752,"ห":753,"อ":754,"ะ":755,"ั":756,"า":757,"ี":758,"ุ":759,"ู":760,"฿":761,"เ":762,"แ":763,"โ":764,"ไ":765,"่":766,"้":767,"࿐":768,"က":769,"ိ":770,"ა":771,"ბ":772,"ე":773,"თ":774,"ი":775,"ლ":776,"მ":777,"ო":778,"რ":779,"ს":780,"უ":781,"ღ":782,"შ":783,"ც":784,"ჭ":785,"ხ":786,"ᄏ":787,"ሀ":788,"ለ":789,"ል":790,"ሓ":791,"ሕ":792,"መ":793,"ም":794,"ሞ":795,"ራ":796,"ር":797,"ሲ":798,"ሳ":799,"ስ":800,"ቀ":801,"ቍ":802,"ቓ":803,"በ":804,"ብ":805,"ት":806,"ና":807,"ን":808,"ኣ":809,"ኤ":810,"ክ":811,"ኲ":812,"ዓ":813,"ዘ":814,"ይ":815,"ዳ":816,"ጌ":817,"ጠ":818,"ጽ":819,"ᑌ":820,"ᑎ":821,"ᑕ":822,"ᒪ":823,"ᔕ":824,"ᕼ":825,"ᖴ":826,"ᗩ":827,"ᗰ":828,"ᛟ":829,"᠆":830,"᩿":831,"Ჩ":832,"ᴀ":833,"ᴅ":834,"ᴇ":835,"ᴊ":836,"ᴍ":837,"ᴏ":838,"ᴘ":839,"ᴙ":840,"ᴜ":841,"ᴥ":842,"ᵉ":843,"ᵌ":844,"ᵒ":845,"ᵭ":846,"ᶅ":847,"ᶘ":848,"᷂":849,"᷃":850,"ḉ":851,"ḍ":852,"Ḗ":853,"ḗ":854,"ḡ":855,"Ḥ":856,"ḥ":857,"Ḩ":858,"Ḫ":859,"ḫ":860,"ḱ":861,"ḿ":862,"ṃ":863,"ṉ":864,"ṛ":865,"ṟ":866,"Ṣ":867,"ṣ":868,"Ṭ":869,"ṭ":870,"ṯ":871,"Ẃ":872,"ẃ":873,"ẑ":874,"Ẓ":875,"ẓ":876,"ẕ":877,"ẞ":878,"Ạ":879,"ạ":880,"ả":881,"ấ":882,"ầ":883,"ẩ":884,"ậ":885,"ắ":886,"ẵ":887,"ặ":888,"ẹ":889,"ẻ":890,"ẽ":891,"ế":892,"ề":893,"ể":894,"ễ":895,"ệ":896,"ị":897,"Ọ":898,"ọ":899,"ỏ":900,"ố":901,"ồ":902,"ổ":903,"ỗ":904,"ộ":905,"ớ":906,"ờ":907,"ở":908,"ợ":909,"ụ":910,"ủ":911,"ứ":912,"ừ":913,"ử":914,"ữ":915,"ỳ":916,"ỵ":917,"ỷ":918,"ỹ":919,"ἀ":920,"ἁ":921,"ἄ":922,"ἔ":923,"ἰ":924,"ἱ":925,"ἳ":926,"ἶ":927,"Ἰ":928,"ὄ":929,"Ὁ":930,"ὐ":931,"ὢ":932,"ὴ":933,"ὶ":934,"ί":935,"ό":936,"᾽":937,"᾿":938,"῀":939,"ῦ":940,"Ῡ":941,"´":942,"῾":943,"‌":944,"‍":945,"‎":946,"‏":947,"‐":948,"‑":949,"‒":950,"–":951,"—":952,"―":953,"‖":954,"‗":955,"‘":956,"’":957,"‚":958,"‛":959,"“":960,"”":961,"„":962,"‟":963,"†":964,"‡":965,"•":966,"․":967,"‥":968,"…":969,"‧":970,"‪":971,"‫":972,"‬":973,"‭":974,"‮":975,"‰":976,"′":977,"″":978,"‵":979,"‹":980,"›":981,"‼":982,"‽":983,"‿":984,"⁃":985,"⁄":986,"⁈":987,"⁉":988,"⁊":989,"⁞":990,"⁠":991,"⁬":992,"⁮":993,"⁯":994,"⁰":995,"⁲":996,"⁴":997,"⁵":998,"⁶":999,"⁷":1000,"⁸":1001,"⁹":1002,"⁺":1003,"⁻":1004,"ⁿ":1005,"₀":1006,"₁":1007,"₂":1008,"₃":1009,"₄":1010,"₅":1011,"₆":1012,"₈":1013,"₡":1014,"₣":1015,"₤":1016,"₦":1017,"₩":1018,"₪":1019,"₫":1020,"€":1021,"₮":1022,"₱":1023,"₹":1024,"⃜":1025,"⃣":1026,"⃰":1027,"℃":1028,"℅":1029,"℉":1030,"ℓ":1031,"№":1032,"℗":1033,"℠":1034,"™":1035,"Ω":1036,"ℭ":1037,"ℹ":1038,"⅓":1039,"⅔":1040,"⅕":1041,"⅖":1042,"⅗":1043,"⅘":1044,"⅚":1045,"⅛":1046,"⅜":1047,"⅝":1048,"⅞":1049,"Ⅲ":1050,"Ⅳ":1051,"Ⅵ":1052,"←":1053,"↑":1054,"→":1055,"↓":1056,"↔":1057,"↝":1058,"↟":1059,"↨":1060,"↩":1061,"↺":1062,"↻":1063,"⇄":1064,"⇆":1065,"⇑":1066,"⇒":1067,"⇓":1068,"⇥":1069,"⇧":1070,"⇾":1071,"∀":1072,"∂":1073,"∃":1074,"∅":1075,"∆":1076,"∇":1077,"∉":1078,"∏":1079,"∑":1080,"−":1081,"∕":1082,"∗":1083,"∙":1084,"√":1085,"∝":1086,"∞":1087,"∠":1088,"∣":1089,"∧":1090,"∨":1091,"∫":1092,"∴":1093,"∵":1094,"∶":1095,"∼":1096,"≇":1097,"≈":1098,"≗":1099,"≙":1100,"≠":1101,"≤":1102,"≥":1103,"≧":1104,"≪":1105,"≫":1106,"⊠":1107,"⋅":1108,"⋆":1109,"⋌":1110,"⋯":1111,"⌐":1112,"⌘":1113,"⎜":1114,"⎯":1115,"⏩":1116,"⏪":1117,"⏰":1118,"⏱":1119,"␣":1120,"①":1121,"②":1122,"③":1123,"④":1124,"⑤":1125,"⒈":1126,"⒉":1127,"⒊":1128,"⒋":1129,"⒌":1130,"Ⓐ":1131,"Ⓑ":1132,"Ⓒ":1133,"Ⓓ":1134,"Ⓗ":1135,"Ⓛ":1136,"Ⓞ":1137,"Ⓟ":1138,"Ⓡ":1139,"Ⓢ":1140,"Ⓤ":1141,"Ⓥ":1142,"Ⓦ":1143,"Ⓨ":1144,"ⓐ":1145,"ⓑ":1146,"ⓒ":1147,"ⓓ":1148,"ⓔ":1149,"ⓗ":1150,"ⓘ":1151,"ⓛ":1152,"ⓜ":1153,"ⓝ":1154,"ⓞ":1155,"ⓟ":1156,"ⓡ":1157,"ⓢ":1158,"ⓣ":1159,"ⓥ":1160,"ⓦ":1161,"ⓨ":1162,"⓫":1163,"⓬":1164,"⓭":1165,"⓯":1166,"⓰":1167,"⓱":1168,"⓴":1169,"─":1170,"━":1171,"│":1172,"└":1173,"├":1174,"┻":1175,"┼":1176,"═":1177,"╔":1178,"╟":1179,"╬":1180,"╯":1181,"▄":1182,"█":1183,"■":1184,"□":1185,"▣":1186,"▥":1187,"▪":1188,"▫":1189,"▬":1190,"▲":1191,"△":1192,"▶":1193,"▷":1194,"▸":1195,"►":1196,"▼":1197,"▾":1198,"◀":1199,"◄":1200,"◆":1201,"◇":1202,"◈":1203,"◊":1204,"○":1205,"●":1206,"◑":1207,"◕":1208,"◗":1209,"◘":1210,"◡":1211,"◦":1212,"◼":1213,"◾":1214,"◿":1215,"☀":1216,"☁":1217,"☂":1218,"☃":1219,"★":1220,"☆":1221,"☎":1222,"☏":1223,"☐":1224,"☑":1225,"☓":1226,"☔":1227,"☕":1228,"☚":1229,"☛":1230,"☜":1231,"☝":1232,"☞":1233,"☟":1234,"☠":1235,"☢":1236,"☨":1237,"☭":1238,"☮":1239,"☯":1240,"☹":1241,"☺":1242,"☻":1243,"☼":1244,"♀":1245,"♂":1246,"♈":1247,"♋":1248,"♌":1249,"♍":1250,"♎":1251,"♏":1252,"♑":1253,"♒":1254,"♔":1255,"♕":1256,"♚":1257,"♛":1258,"♠":1259,"♡":1260,"♢":1261,"♣":1262,"♥":1263,"♦":1264,"♪":1265,"♫":1266,"♬":1267,"♭":1268,"♯":1269,"⚄":1270,"⚒":1271,"⚓":1272,"⚖":1273,"⚙":1274,"⚜":1275,"⚠":1276,"⚡":1277,"⚪":1278,"⚫":1279,"⚽":1280,"⛄":1281,"⛏":1282,"⛪":1283,"⛰":1284,"⛳":1285,"⛴":1286,"⛵":1287,"⛺":1288,"✂":1289,"✅":1290,"✆":1291,"✈":1292,"✊":1293,"✋":1294,"✌":1295,"✏":1296,"✒":1297,"✓":1298,"✔":1299,"✕":1300,"✖":1301,"✗":1302,"✘":1303,"✚":1304,"✜":1305,"✝":1306,"✞":1307,"✡":1308,"✤":1309,"✦":1310,"✧":1311,"✨":1312,"✩":1313,"✪":1314,"✭":1315,"✯":1316,"✱":1317,"✳":1318,"✶":1319,"✷":1320,"✹":1321,"✺":1322,"✽":1323,"✿":1324,"❀":1325,"❂":1326,"❄":1327,"❆":1328,"❊":1329,"❋":1330,"❌":1331,"❍":1332,"❎":1333,"❏":1334,"❑":1335,"❓":1336,"❖":1337,"❗":1338,"❚":1339,"❣":1340,"❤":1341,"❥":1342,"❦":1343,"❯":1344,"❱":1345,"❶":1346,"❷":1347,"❸":1348,"❹":1349,"❺":1350,"❻":1351,"❼":1352,"❽":1353,"❾":1354,"❿":1355,"➁":1356,"➂":1357,"➃":1358,"➄":1359,"➊":1360,"➋":1361,"➌":1362,"➍":1363,"➎":1364,"➏":1365,"➐":1366,"➑":1367,"➒":1368,"➓":1369,"➔":1370,"➕":1371,"➖":1372,"➘":1373,"➙":1374,"➚":1375,"➜":1376,"➝":1377,"➞":1378,"➡":1379,"➢":1380,"➤":1381,"➥":1382,"➧":1383,"➨":1384,"➩":1385,"➭":1386,"➯":1387,"➱":1388,"➲":1389,"⟨":1390,"⠀":1391,"⤴":1392,"⤵":1393,"⤷":1394,"⤺":1395,"⦁":1396,"⦿":1397,"⧫":1398,"⩾":1399,"⬅":1400,"⬆":1401,"⬇":1402,"⭐":1403,"⸝":1404,"⸮":1405,"⿿":1406,"、":1407,"。":1408,"《":1409,"》":1410,"【":1411,"】":1412,"〜":1413,"〰":1414,"〽":1415,"あ":1416,"い":1417,"う":1418,"お":1419,"か":1420,"が":1421,"き":1422,"く":1423,"こ":1424,"さ":1425,"し":1426,"す":1427,"そ":1428,"た":1429,"ち":1430,"っ":1431,"つ":1432,"て":1433,"で":1434,"と":1435,"ど":1436,"な":1437,"に":1438,"ね":1439,"の":1440,"は":1441,"ば":1442,"ひ":1443,"ま":1444,"め":1445,"も":1446,"ゃ":1447,"よ":1448,"り":1449,"る":1450,"れ":1451,"ろ":1452,"わ":1453,"ん":1454,"ァ":1455,"ア":1456,"ィ":1457,"イ":1458,"エ":1459,"オ":1460,"カ":1461,"ク":1462,"グ":1463,"ケ":1464,"ゲ":1465,"コ":1466,"ゴ":1467,"サ":1468,"ザ":1469,"シ":1470,"ジ":1471,"ス":1472,"ソ":1473,"タ":1474,"ダ":1475,"ッ":1476,"ツ":1477,"ヅ":1478,"テ":1479,"デ":1480,"ト":1481,"ニ":1482,"ノ":1483,"パ":1484,"ビ":1485,"ピ":1486,"フ":1487,"ブ":1488,"プ":1489,"ヘ":1490,"ベ":1491,"ペ":1492,"ホ":1493,"ボ":1494,"ポ":1495,"マ":1496,"ミ":1497,"ム":1498,"メ":1499,"モ":1500,"ャ":1501,"ュ":1502,"ョ":1503,"ラ":1504,"リ":1505,"ル":1506,"レ":1507,"ロ":1508,"ヮ":1509,"ン":1510,"ヶ":1511,"・":1512,"ー":1513,"ヾ":1514,"ㅋ":1515,"ㅤ":1516,"㋡":1517,"㎡":1518,"㠠":1519,"㠭":1520,"㡢":1521,"㡮":1522,"㢴":1523,"㤧":1524,"㤭":1525,"㤮":1526,"㤵":1527,"㧡":1528,"㧯":1529,"㧵":1530,"㨬":1531,"㨮":1532,"㨱":1533,"㨲":1534,"㨳":1535,"㨴":1536,"㨶":1537,"㩠":1538,"㩡":1539,"㩢":1540,"㩣":1541,"㩤":1542,"㩥":1543,"㩧":1544,"㩪":1545,"㩬":1546,"㩭":1547,"㩮":1548,"㩲":1549,"㩳":1550,"㩴":1551,"㩶":1552,"㩻":1553,"㩿":1554,"㪶":1555,"㫬":1556,"㭡":1557,"㭧":1558,"㭮":1559,"㮴":1560,"㯶":1561,"㸀":1562,"䌀":1563,"䬴":1564,"一":1565,"七":1566,"万":1567,"三":1568,"上":1569,"下":1570,"不":1571,"丑":1572,"专":1573,"世":1574,"业":1575,"东":1576,"丝":1577,"丞":1578,"两":1579,"严":1580,"丧":1581,"个":1582,"中":1583,"丰":1584,"临":1585,"丶":1586,"丹":1587,"为":1588,"主":1589,"丽":1590,"丿":1591,"么":1592,"义":1593,"之":1594,"乐":1595,"乒":1596,"乓":1597,"九":1598,"习":1599,"乡":1600,"书":1601,"买":1602,"乱":1603,"了":1604,"争":1605,"事":1606,"二":1607,"于":1608,"亏":1609,"云":1610,"互":1611,"五":1612,"井":1613,"亚":1614,"交":1615,"产":1616,"京":1617,"亲":1618,"人":1619,"什":1620,"今":1621,"从":1622,"仓":1623,"他":1624,"代":1625,"令":1626,"以":1627,"们":1628,"仲":1629,"件":1630,"价":1631,"任":1632,"份":1633,"企":1634,"伊":1635,"伏":1636,"休":1637,"众":1638,"伙":1639,"会":1640,"伟":1641,"传":1642,"伤":1643,"伯":1644,"位":1645,"低":1646,"余":1647,"作":1648,"你":1649,"佤":1650,"使":1651,"來":1652,"侍":1653,"依":1654,"便":1655,"促":1656,"俏":1657,"俗":1658,"保":1659,"俠":1660,"信":1661,"修":1662,"俱":1663,"個":1664,"倍":1665,"倒":1666,"候":1667,"偉":1668,"做":1669,"傑":1670,"傣":1671,"傳":1672,"像":1673,"僚":1674,"儿":1675,"元":1676,"兄":1677,"先":1678,"光":1679,"克":1680,"兒":1681,"党":1682,"入":1683,"全":1684,"八":1685,"公":1686,"六":1687,"兮":1688,"兰":1689,"共":1690,"关":1691,"兴":1692,"兵":1693,"其":1694,"具":1695,"典":1696,"养":1697,"内":1698,"冈":1699,"再":1700,"冖":1701,"军":1702,"冬":1703,"冯":1704,"冰":1705,"冲":1706,"决":1707,"净":1708,"凤":1709,"凯":1710,"凶":1711,"出":1712,"击":1713,"刀":1714,"分":1715,"切":1716,"刊":1717,"刑":1718,"划":1719,"刘":1720,"则":1721,"利":1722,"到":1723,"制":1724,"刺":1725,"前":1726,"剑":1727,"剛":1728,"剩":1729,"劉":1730,"力":1731,"办":1732,"功":1733,"加":1734,"动":1735,"劳":1736,"労":1737,"勇":1738,"動":1739,"務":1740,"勿":1741,"化":1742,"北":1743,"区":1744,"医":1745,"十":1746,"千":1747,"升":1748,"午":1749,"半":1750,"华":1751,"协":1752,"单":1753,"南":1754,"単":1755,"博":1756,"卡":1757,"危":1758,"历":1759,"压":1760,"原":1761,"去":1762,"县":1763,"参":1764,"又":1765,"叉":1766,"及":1767,"友":1768,"双":1769,"反":1770,"发":1771,"叔":1772,"取":1773,"受":1774,"变":1775,"口":1776,"古":1777,"另":1778,"只":1779,"叫":1780,"可":1781,"史":1782,"叶":1783,"号":1784,"司":1785,"吁":1786,"各":1787,"合":1788,"吉":1789,"同":1790,"名":1791,"后":1792,"向":1793,"吗":1794,"君":1795,"否":1796,"吧":1797,"听":1798,"启":1799,"吴":1800,"吹":1801,"吽":1802,"呈":1803,"员":1804,"周":1805,"呼":1806,"命":1807,"和":1808,"品":1809,"哈":1810,"响":1811,"哎":1812,"員":1813,"哥":1814,"哦":1815,"哪":1816,"唯":1817,"唱":1818,"商":1819,"啊":1820,"喀":1821,"善":1822,"喇":1823,"喋":1824,"喜":1825,"嘉":1826,"嘘":1827,"嘛":1828,"器":1829,"嚴":1830,"四":1831,"回":1832,"因":1833,"团":1834,"园":1835,"国":1836,"圆":1837,"國":1838,"圍":1839,"圓":1840,"土":1841,"圣":1842,"在":1843,"地":1844,"场":1845,"均":1846,"坏":1847,"坦":1848,"型":1849,"城":1850,"培":1851,"基":1852,"堂":1853,"堑":1854,"堡":1855,"報":1856,"場":1857,"塌":1858,"境":1859,"墙":1860,"增":1861,"墨":1862,"壊":1863,"士":1864,"壮":1865,"声":1866,"壶":1867,"壽":1868,"处":1869,"备":1870,"复":1871,"夏":1872,"夕":1873,"外":1874,"多":1875,"夜":1876,"够":1877,"夠":1878,"夢":1879,"大":1880,"天":1881,"太":1882,"夫":1883,"失":1884,"头":1885,"夷":1886,"奇":1887,"奉":1888,"奏":1889,"奔":1890,"奥":1891,"奪":1892,"女":1893,"奸":1894,"奻":1895,"好":1896,"如":1897,"妇":1898,"妈":1899,"妖":1900,"妮":1901,"始":1902,"姐":1903,"委":1904,"姗":1905,"姦":1906,"威":1907,"娜":1908,"婚":1909,"婷":1910,"婼":1911,"媒":1912,"媛":1913,"嫁":1914,"嬌":1915,"子":1916,"孕":1917,"字":1918,"孙":1919,"学":1920,"學":1921,"宁":1922,"宇":1923,"守":1924,"安":1925,"宋":1926,"宏":1927,"官":1928,"定":1929,"宝":1930,"实":1931,"室":1932,"宥":1933,"宪":1934,"宫":1935,"害":1936,"家":1937,"宾":1938,"密":1939,"富":1940,"寝":1941,"察":1942,"寨":1943,"对":1944,"导":1945,"将":1946,"導":1947,"小":1948,"少":1949,"尔":1950,"尖":1951,"尛":1952,"就":1953,"尻":1954,"尼":1955,"尾":1956,"局":1957,"居":1958,"屈":1959,"屋":1960,"屠":1961,"層":1962,"山":1963,"岁":1964,"岛":1965,"岩":1966,"岭":1967,"岳":1968,"峡":1969,"島":1970,"嵘":1971,"川":1972,"州":1973,"工":1974,"左":1975,"巨":1976,"己":1977,"巴":1978,"巷":1979,"市":1980,"布":1981,"师":1982,"希":1983,"帝":1984,"带":1985,"師":1986,"帮":1987,"常":1988,"幕":1989,"幣":1990,"干":1991,"平":1992,"年":1993,"幻":1994,"广":1995,"庄":1996,"庆":1997,"庐":1998,"底":1999,"府":2000,"废":2001,"度":2002,"座":2003,"廉":2004,"廟":2005,"廣":2006,"廷":2007,"建":2008,"开":2009,"弄":2010,"引":2011,"弟":2012,"张":2013,"弯":2014,"張":2015,"強":2016,"强":2017,"当":2018,"录":2019,"彡":2020,"彩":2021,"彭":2022,"影":2023,"彻":2024,"彼":2025,"往":2026,"径":2027,"很":2028,"徐":2029,"得":2030,"微":2031,"徴":2032,"德":2033,"徽":2034,"心":2035,"必":2036,"忌":2037,"志":2038,"忘":2039,"忠":2040,"快":2041,"怀":2042,"怎":2043,"怒":2044,"思":2045,"性":2046,"总":2047,"恐":2048,"恩":2049,"恭":2050,"恵":2051,"恶":2052,"悠":2053,"患":2054,"悬":2055,"情":2056,"惊":2057,"惜":2058,"惟":2059,"想":2060,"愈":2061,"意":2062,"感":2063,"愿":2064,"慧":2065,"戈":2066,"戏":2067,"成":2068,"我":2069,"戒":2070,"或":2071,"战":2072,"户":2073,"所":2074,"扁":2075,"手":2076,"打":2077,"托":2078,"找":2079,"承":2080,"投":2081,"抗":2082,"折":2083,"抚":2084,"报":2085,"抱":2086,"抹":2087,"担":2088,"拆":2089,"拉":2090,"拍":2091,"拓":2092,"招":2093,"拧":2094,"拳":2095,"持":2096,"指":2097,"挺":2098,"换":2099,"掐":2100,"控":2101,"措":2102,"提":2103,"揭":2104,"搬":2105,"摄":2106,"摘":2107,"摩":2108,"摸":2109,"撑":2110,"播":2111,"支":2112,"收":2113,"改":2114,"攻":2115,"放":2116,"政":2117,"救":2118,"教":2119,"敢":2120,"散":2121,"敦":2122,"数":2123,"文":2124,"斤":2125,"断":2126,"斯":2127,"新":2128,"方":2129,"於":2130,"施":2131,"旅":2132,"族":2133,"旗":2134,"无":2135,"既":2136,"日":2137,"旦":2138,"时":2139,"昌":2140,"明":2141,"星":2142,"映":2143,"春":2144,"昨":2145,"昭":2146,"是":2147,"昶":2148,"時":2149,"晋":2150,"晚":2151,"晤":2152,"晩":2153,"普":2154,"景":2155,"智":2156,"暑":2157,"暴":2158,"曉":2159,"曝":2160,"曼":2161,"最":2162,"會":2163,"月":2164,"有":2165,"服":2166,"朝":2167,"木":2168,"本":2169,"朱":2170,"机":2171,"杀":2172,"权":2173,"李":2174,"杏":2175,"村":2176,"杠":2177,"条":2178,"来":2179,"杨":2180,"杭":2181,"杯":2182,"東":2183,"松":2184,"板":2185,"极":2186,"构":2187,"林":2188,"果":2189,"枝":2190,"架":2191,"染":2192,"查":2193,"柱":2194,"栈":2195,"树":2196,"样":2197,"格":2198,"桂":2199,"桃":2200,"案":2201,"桥":2202,"梁":2203,"梦":2204,"梯":2205,"森":2206,"楚":2207,"業":2208,"楼":2209,"榜":2210,"榴":2211,"榻":2212,"樂":2213,"樊":2214,"樓":2215,"横":2216,"機":2217,"欠":2218,"次":2219,"欲":2220,"歉":2221,"歌":2222,"止":2223,"正":2224,"步":2225,"武":2226,"死":2227,"残":2228,"母":2229,"每":2230,"毒":2231,"比":2232,"毛":2233,"氏":2234,"民":2235,"气":2236,"氣":2237,"水":2238,"氵":2239,"永":2240,"汁":2241,"求":2242,"汉":2243,"江":2244,"池":2245,"污":2246,"汰":2247,"汾":2248,"沈":2249,"沒":2250,"沙":2251,"沟":2252,"没":2253,"沫":2254,"河":2255,"油":2256,"治":2257,"泉":2258,"法":2259,"泡":2260,"泥":2261,"注":2262,"泰":2263,"泼":2264,"洁":2265,"洋":2266,"洛":2267,"洞":2268,"津":2269,"洪":2270,"洲":2271,"活":2272,"流":2273,"测":2274,"济":2275,"浑":2276,"浙":2277,"浮":2278,"海":2279,"消":2280,"淇":2281,"淋":2282,"深":2283,"淹":2284,"添":2285,"清":2286,"済":2287,"渡":2288,"港":2289,"游":2290,"湖":2291,"湾":2292,"源":2293,"溪":2294,"滑":2295,"滚":2296,"满":2297,"滥":2298,"滨":2299,"滩":2300,"滴":2301,"演":2302,"漢":2303,"澳":2304,"瀑":2305,"瀚":2306,"火":2307,"灵":2308,"灶":2309,"災":2310,"炉":2311,"炒":2312,"炸":2313,"点":2314,"為":2315,"烛":2316,"烧":2317,"热":2318,"無":2319,"焦":2320,"然":2321,"煌":2322,"煎":2323,"照":2324,"熊":2325,"熙":2326,"熱":2327,"燕":2328,"爆":2329,"爱":2330,"父":2331,"片":2332,"版":2333,"牙":2334,"牛":2335,"物":2336,"特":2337,"犢":2338,"犯":2339,"狗":2340,"狱":2341,"狼":2342,"猪":2343,"猫":2344,"献":2345,"猴":2346,"獄":2347,"獨":2348,"獸":2349,"玄":2350,"玉":2351,"王":2352,"玩":2353,"现":2354,"玲":2355,"現":2356,"球":2357,"理":2358,"琨":2359,"琰":2360,"瑛":2361,"瑞":2362,"瓜":2363,"甘":2364,"生":2365,"用":2366,"甫":2367,"甬":2368,"田":2369,"由":2370,"电":2371,"男":2372,"画":2373,"界":2374,"留":2375,"畫":2376,"疼":2377,"疾":2378,"症":2379,"發":2380,"白":2381,"百":2382,"的":2383,"皇":2384,"皓":2385,"皮":2386,"监":2387,"盖":2388,"盘":2389,"目":2390,"盲":2391,"直":2392,"相":2393,"省":2394,"看":2395,"県":2396,"真":2397,"眼":2398,"着":2399,"睛":2400,"瞢":2401,"短":2402,"石":2403,"码":2404,"研":2405,"破":2406,"砸":2407,"础":2408,"硅":2409,"碎":2410,"碑":2411,"碧":2412,"示":2413,"礼":2414,"社":2415,"祝":2416,"神":2417,"祥":2418,"票":2419,"禁":2420,"福":2421,"离":2422,"秀":2423,"秋":2424,"科":2425,"秘":2426,"移":2427,"穆":2428,"究":2429,"空":2430,"突":2431,"立":2432,"竜":2433,"竟":2434,"章":2435,"童":2436,"競":2437,"竹":2438,"笑":2439,"第":2440,"笼":2441,"筆":2442,"等":2443,"筒":2444,"策":2445,"签":2446,"箋":2447,"算":2448,"節":2449,"築":2450,"簡":2451,"簿":2452,"籠":2453,"类":2454,"粮":2455,"精":2456,"糕":2457,"系":2458,"紅":2459,"純":2460,"紙":2461,"素":2462,"索":2463,"細":2464,"組":2465,"経":2466,"結":2467,"綠":2468,"綿":2469,"線":2470,"縮":2471,"繁":2472,"繫":2473,"红":2474,"约":2475,"级":2476,"纳":2477,"纸":2478,"纽":2479,"经":2480,"绑":2481,"络":2482,"绝":2483,"维":2484,"绵":2485,"综":2486,"网":2487,"罒":2488,"罗":2489,"罪":2490,"置":2491,"羅":2492,"羊":2493,"美":2494,"羔":2495,"羚":2496,"義":2497,"翁":2498,"翅":2499,"翔":2500,"翻":2501,"耀":2502,"老":2503,"考":2504,"者":2505,"耐":2506,"耻":2507,"耿":2508,"联":2509,"聖":2510,"聚":2511,"聞":2512,"聪":2513,"聯":2514,"聿":2515,"肃":2516,"肉":2517,"股":2518,"胆":2519,"能":2520,"脂":2521,"脚":2522,"脫":2523,"脱":2524,"脸":2525,"腐":2526,"腳":2527,"腹":2528,"膜":2529,"臣":2530,"自":2531,"臭":2532,"至":2533,"與":2534,"興":2535,"舐":2536,"良":2537,"色":2538,"艹":2539,"艺":2540,"艾":2541,"节":2542,"芦":2543,"花":2544,"苏":2545,"苡":2546,"若":2547,"苦":2548,"英":2549,"苹":2550,"茂":2551,"茅":2552,"茲":2553,"茴":2554,"茶":2555,"草":2556,"莓":2557,"莫":2558,"莽":2559,"菁":2560,"菜":2561,"華":2562,"萬":2563,"落":2564,"葉":2565,"葛":2566,"董":2567,"蒙":2568,"蒨":2569,"蒼":2570,"蓮":2571,"蔡":2572,"蕴":2573,"藍":2574,"藏":2575,"藤":2576,"虎":2577,"虑":2578,"虚":2579,"虛":2580,"號":2581,"虹":2582,"虾":2583,"蚁":2584,"蚂":2585,"蛇":2586,"蛋":2587,"蛤":2588,"蛰":2589,"蜀":2590,"蜜":2591,"蜡":2592,"融":2593,"螺":2594,"蟆":2595,"蟲":2596,"蟹":2597,"血":2598,"行":2599,"街":2600,"衡":2601,"衣":2602,"表":2603,"衫":2604,"袋":2605,"袍":2606,"袖":2607,"被":2608,"裙":2609,"製":2610,"襪":2611,"西":2612,"要":2613,"見":2614,"視":2615,"覺":2616,"观":2617,"规":2618,"视":2619,"觉":2620,"角":2621,"解":2622,"触":2623,"言":2624,"計":2625,"許":2626,"詩":2627,"話":2628,"誕":2629,"語":2630,"請":2631,"諒":2632,"諱":2633,"諸":2634,"謀":2635,"謝":2636,"護":2637,"讀":2638,"计":2639,"认":2640,"让":2641,"讫":2642,"议":2643,"记":2644,"论":2645,"访":2646,"证":2647,"评":2648,"识":2649,"诉":2650,"译":2651,"试":2652,"诗":2653,"话":2654,"语":2655,"诱":2656,"说":2657,"请":2658,"诺":2659,"谁":2660,"调":2661,"谈":2662,"谔":2663,"谭":2664,"谷":2665,"豆":2666,"豚":2667,"象":2668,"豪":2669,"負":2670,"財":2671,"貴":2672,"資":2673,"賽":2674,"贞":2675,"财":2676,"责":2677,"贤":2678,"败":2679,"账":2680,"购":2681,"贵":2682,"费":2683,"贺":2684,"资":2685,"赖":2686,"赤":2687,"走":2688,"起":2689,"超":2690,"趣":2691,"足":2692,"跃":2693,"跌":2694,"跟":2695,"跨":2696,"路":2697,"踢":2698,"躍":2699,"身":2700,"车":2701,"轨":2702,"转":2703,"轮":2704,"轻":2705,"辅":2706,"辛":2707,"辰":2708,"辽":2709,"达":2710,"过":2711,"迎":2712,"运":2713,"近":2714,"返":2715,"还":2716,"进":2717,"远":2718,"迫":2719,"迭":2720,"述":2721,"追":2722,"送":2723,"适":2724,"透":2725,"這":2726,"通":2727,"速":2728,"造":2729,"進":2730,"逼":2731,"運":2732,"過":2733,"道":2734,"遣":2735,"適":2736,"遭":2737,"避":2738,"那":2739,"邦":2740,"郎":2741,"郑":2742,"部":2743,"郵":2744,"都":2745,"酒":2746,"酱":2747,"酵":2748,"酷":2749,"醉":2750,"醫":2751,"释":2752,"里":2753,"重":2754,"野":2755,"量":2756,"金":2757,"釣":2758,"錄":2759,"鎮":2760,"鐘":2761,"钓":2762,"钢":2763,"钱":2764,"铁":2765,"铠":2766,"银":2767,"锥":2768,"锦":2769,"镇":2770,"長":2771,"长":2772,"門":2773,"間":2774,"閣":2775,"關":2776,"门":2777,"闭":2778,"问":2779,"间":2780,"闹":2781,"阅":2782,"队":2783,"阳":2784,"阿":2785,"际":2786,"陆":2787,"陈":2788,"限":2789,"陕":2790,"陛":2791,"陞":2792,"院":2793,"险":2794,"陳":2795,"陽":2796,"隅":2797,"階":2798,"随":2799,"際":2800,"險":2801,"难":2802,"雅":2803,"雕":2804,"雙":2805,"雨":2806,"雪":2807,"雯":2808,"雲":2809,"零":2810,"需":2811,"震":2812,"霖":2813,"露":2814,"青":2815,"非":2816,"面":2817,"革":2818,"韓":2819,"韦":2820,"音":2821,"頍":2822,"預":2823,"頭":2824,"頻":2825,"類":2826,"顶":2827,"项":2828,"顺":2829,"预":2830,"领":2831,"频":2832,"题":2833,"風":2834,"飄":2835,"风":2836,"飞":2837,"食":2838,"餃":2839,"餐":2840,"館":2841,"饰":2842,"饺":2843,"饼":2844,"馆":2845,"首":2846,"香":2847,"馬":2848,"驚":2849,"马":2850,"骨":2851,"高":2852,"鬼":2853,"魄":2854,"魅":2855,"魚":2856,"鮮":2857,"鰴":2858,"鱼":2859,"鲍":2860,"鲜":2861,"鳥":2862,"鵲":2863,"鸡":2864,"鸣":2865,"鸿":2866,"麥":2867,"黃":2868,"黄":2869,"黍":2870,"黎":2871,"黑":2872,"點":2873,"黨":2874,"鼎":2875,"齊":2876,"龍":2877,"龙":2878,"龚":2879,"龟":2880,"ꞌ":2881,"꧂":2882,"가":2883,"강":2884,"거":2885,"건":2886,"경":2887,"계":2888,"고":2889,"곡":2890,"골":2891,"공":2892,"과":2893,"관":2894,"광":2895,"교":2896,"구":2897,"국":2898,"군":2899,"귀":2900,"규":2901,"금":2902,"기":2903,"길":2904,"꽃":2905,"나":2906,"낙":2907,"남":2908,"내":2909,"녕":2910,"녹":2911,"논":2912,"뉴":2913,"늙":2914,"늪":2915,"다":2916,"단":2917,"담":2918,"당":2919,"대":2920,"덕":2921,"도":2922,"독":2923,"동":2924,"둔":2925,"딩":2926,"라":2927,"락":2928,"람":2929,"량":2930,"령":2931,"로":2932,"를":2933,"름":2934,"릉":2935,"리":2936,"린":2937,"림":2938,"마":2939,"만":2940,"매":2941,"면":2942,"목":2943,"무":2944,"문":2945,"물":2946,"미":2947,"민":2948,"박":2949,"방":2950,"밭":2951,"배":2952,"백":2953,"뱀":2954,"번":2955,"법":2956,"베":2957,"별":2958,"보":2959,"본":2960,"봄":2961,"봉":2962,"북":2963,"빌":2964,"빙":2965,"사":2966,"산":2967,"삼":2968,"상":2969,"생":2970,"서":2971,"선":2972,"설":2973,"섬":2974,"섭":2975,"성":2976,"세":2977,"소":2978,"속":2979,"송":2980,"수":2981,"순":2982,"스":2983,"승":2984,"시":2985,"신":2986,"심":2987,"싸":2988,"아":2989,"안":2990,"암":2991,"앙":2992,"야":2993,"양":2994,"어":2995,"언":2996,"역":2997,"연":2998,"영":2999,"오":3000,"옥":3001,"완":3002,"왕":3003,"요":3004,"욕":3005,"용":3006,"우":3007,"울":3008,"움":3009,"원":3010,"유":3011,"을":3012,"읍":3013,"의":3014,"이":3015,"인":3016,"일":3017,"잎":3018,"자":3019,"장":3020,"재":3021,"저":3022,"전":3023,"정":3024,"제":3025,"조":3026,"종":3027,"주":3028,"죽":3029,"중":3030,"증":3031,"지":3032,"진":3033,"쭉":3034,"차":3035,"창":3036,"천":3037,"철":3038,"청":3039,"축":3040,"춘":3041,"출":3042,"충":3043,"치":3044,"침":3045,"코":3046,"탄":3047,"태":3048,"통":3049,"튀":3050,"특":3051,"파":3052,"평":3053,"포":3054,"품":3055,"피":3056,"필":3057,"하":3058,"학":3059,"한":3060,"함":3061,"합":3062,"해":3063,"행":3064,"향":3065,"헌":3066,"현":3067,"협":3068,"호":3069,"홍":3070,"화":3071,"활":3072,"황":3073,"회":3074,"횡":3075,"흑":3076,"흥":3077,"":3078,"":3079,"":3080,"":3081,"":3082,"":3083,"":3084,"":3085,"":3086,"":3087,"":3088,"":3089,"":3090,"":3091,"":3092,"":3093,"":3094,"":3095,"":3096,"":3097,"":3098,"":3099,"":3100,"":3101,"":3102,"":3103,"":3104,"":3105,"":3106,"":3107,"":3108,"":3109,"":3110,"":3111,"":3112,"":3113,"":3114,"":3115,"":3116,"":3117,"":3118,"":3119,"":3120,"":3121,"":3122,"":3123,"":3124,"":3125,"":3126,"":3127,"":3128,"":3129,"":3130,"":3131,"":3132,"":3133,"":3134,"":3135,"":3136,"":3137,"":3138,"":3139,"":3140,"":3141,"":3142,"":3143,"":3144,"":3145,"":3146,"":3147,"":3148,"":3149,"":3150,"":3151,"":3152,"":3153,"":3154,"":3155,"":3156,"":3157,"":3158,"":3159,"":3160,"":3161,"":3162,"":3163,"":3164,"":3165,"":3166,"":3167,"":3168,"":3169,"":3170,"":3171,"":3172,"":3173,"":3174,"":3175,"":3176,"":3177,"":3178,"":3179,"":3180,"":3181,"":3182,"":3183,"":3184,"":3185,"":3186,"":3187,"":3188,"":3189,"":3190,"":3191,"":3192,"":3193,"":3194,"":3195,"":3196,"":3197,"":3198,"":3199,"":3200,"":3201,"":3202,"":3203,"":3204,"":3205,"":3206,"":3207,"":3208,"":3209,"":3210,"":3211,"":3212,"":3213,"":3214,"":3215,"":3216,"":3217,"":3218,"":3219,"":3220,"":3221,"":3222,"":3223,"":3224,"":3225,"":3226,"":3227,"":3228,"":3229,"":3230,"":3231,"":3232,"":3233,"":3234,"":3235,"":3236,"":3237,"":3238,"":3239,"":3240,"":3241,"":3242,"":3243,"":3244,"":3245,"":3246,"":3247,"":3248,"":3249,"":3250,"":3251,"":3252,"":3253,"":3254,"":3255,"":3256,"":3257,"":3258,"":3259,"":3260,"":3261,"":3262,"":3263,"":3264,"":3265,"":3266,"":3267,"":3268,"":3269,"":3270,"":3271,"":3272,"":3273,"":3274,"":3275,"":3276,"":3277,"":3278,"":3279,"":3280,"":3281,"":3282,"":3283,"":3284,"":3285,"":3286,"":3287,"":3288,"":3289,"":3290,"":3291,"":3292,"":3293,"":3294,"":3295,"":3296,"":3297,"":3298,"":3299,"":3300,"":3301,"":3302,"":3303,"":3304,"":3305,"":3306,"":3307,"":3308,"":3309,"":3310,"":3311,"":3312,"":3313,"":3314,"":3315,"":3316,"":3317,"":3318,"":3319,"":3320,"":3321,"":3322,"":3323,"":3324,"":3325,"":3326,"":3327,"":3328,"":3329,"":3330,"":3331,"":3332,"":3333,"":3334,"":3335,"":3336,"":3337,"":3338,"":3339,"":3340,"":3341,"":3342,"":3343,"":3344,"":3345,"":3346,"":3347,"":3348,"":3349,"":3350,"":3351,"":3352,"":3353,"":3354,"":3355,"":3356,"":3357,"":3358,"":3359,"":3360,"":3361,"":3362,"":3363,"":3364,"":3365,"":3366,"":3367,"":3368,"":3369,"":3370,"":3371,"":3372,"":3373,"":3374,"":3375,"":3376,"":3377,"ﬀ":3378,"ﬁ":3379,"ﬂ":3380,"ﬃ":3381,"︎":3382,"️":3383,"︱":3384,"︵":3385,"﹠":3386,"ﺍ":3387,"ﺠ":3388,"ﺪ":3389,"ﺮ":3390,"ﻮ":3391,"ﻴ":3392,"！":3393,"％":3394,"（":3395,"）":3396,"＊":3397,"，":3398,"－":3399,"．":3400,"：":3401,"；":3402,"？":3403,"Ａ":3404,"Ｍ":3405,"Ｓ":3406,"ｃ":3407,"ｄ":3408,"ｅ":3409,"ｈ":3410,"ｉ":3411,"ｎ":3412,"ｒ":3413,"ｙ":3414,"ｚ":3415,"～":3416,"･":3417,"ｰ":3418,"ﾀ":3419,"ﾄ":3420,"ﾅ":3421,"ﾉ":3422,"ﾑ":3423,"ﾒ":3424,"ﾓ":3425,"ﾔ":3426,"ﾖ":3427,"ﾗ":3428,"ﾙ":3429,"ﾜ":3430,"ﾟ":3431,"ﾠ":3432,"ﾣ":3433,"ﾭ":3434,"ﾼ":3435,"ﾽ":3436,"ￃ":3437,"￡":3438,"￢":3439,"￤":3440,"￥":3441,"￦":3442,"￧":3443,"￩":3444,"￳":3445,"￺":3446,"￻":3447,"￼":3448,"�":3449,"𔚹":3450,"𔛀":3451,"𝔞":3452,"𝔢":3453,"𝔦":3454,"𝔫":3455,"𝔬":3456,"𝔭":3457,"𝔯":3458,"𝔱":3459,"𝔲":3460,"🃏":3461,"🅰":3462,"🅲":3463,"🅳":3464,"🅷":3465,"🆙":3466,"🇀":3467,"🇦":3468,"🇧":3469,"🇨":3470,"🇩":3471,"🇪":3472,"🇫":3473,"🇬":3474,"🇮":3475,"🇱":3476,"🇲":3477,"🇳":3478,"🇴":3479,"🇵":3480,"🇷":3481,"🇸":3482,"🇹":3483,"🇺":3484,"🇽":3485,"🇾":3486,"🇿":3487,"🌀":3488,"🌄":3489,"🌅":3490,"🌇":3491,"🌈":3492,"🌉":3493,"🌊":3494,"🌋":3495,"🌌":3496,"🌎":3497,"🌏":3498,"🌐":3499,"🌕":3500,"🌘":3501,"🌙":3502,"🌚":3503,"🌜":3504,"🌝":3505,"🌞":3506,"🌟":3507,"🌪":3508,"🌮":3509,"🌯":3510,"🌱":3511,"🌲":3512,"🌴":3513,"🌵":3514,"🌷":3515,"🌸":3516,"🌹":3517,"🌺":3518,"🌻":3519,"🌼":3520,"🌿":3521,"🍀":3522,"🍁":3523,"🍂":3524,"🍄":3525,"🍅":3526,"🍆":3527,"🍉":3528,"🍋":3529,"🍍":3530,"🍎":3531,"🍏":3532,"🍐":3533,"🍑":3534,"🍒":3535,"🍓":3536,"🍔":3537,"🍕":3538,"🍗":3539,"🍚":3540,"🍛":3541,"🍝":3542,"🍟":3543,"🍣":3544,"🍦":3545,"🍧":3546,"🍩":3547,"🍪":3548,"🍫":3549,"🍬":3550,"🍭":3551,"🍰":3552,"🍱":3553,"🍴":3554,"🍷":3555,"🍸":3556,"🍹":3557,"🍺":3558,"🍻":3559,"🍼":3560,"🍾":3561,"🍿":3562,"🎀":3563,"🎁":3564,"🎂":3565,"🎃":3566,"🎄":3567,"🎅":3568,"🎈":3569,"🎉":3570,"🎊":3571,"🎗":3572,"🎠":3573,"🎡":3574,"🎢":3575,"🎤":3576,"🎥":3577,"🎦":3578,"🎧":3579,"🎨":3580,"🎩":3581,"🎬":3582,"🎯":3583,"🎲":3584,"🎵":3585,"🎶":3586,"🎷":3587,"🎺":3588,"🎾":3589,"🏀":3590,"🏁":3591,"🏃":3592,"🏄":3593,"🏅":3594,"🏆":3595,"🏇":3596,"🏈":3597,"🏊":3598,"🏌":3599,"🏎":3600,"🏏":3601,"🏔":3602,"🏝":3603,"🏥":3604,"🏫":3605,"🏳":3606,"🏹":3607,"🏻":3608,"🏼":3609,"🏽":3610,"🏾":3611,"🏿":3612,"🐆":3613,"🐇":3614,"🐈":3615,"🐍":3616,"🐎":3617,"🐐":3618,"🐒":3619,"🐔":3620,"🐘":3621,"🐚":3622,"🐜":3623,"🐝":3624,"🐟":3625,"🐠":3626,"🐣":3627,"🐥":3628,"🐪":3629,"🐬":3630,"🐭":3631,"🐯":3632,"🐰":3633,"🐲":3634,"🐳":3635,"🐶":3636,"🐷":3637,"🐸":3638,"🐼":3639,"🐾":3640,"👀":3641,"👁":3642,"👄":3643,"👅":3644,"👆":3645,"👇":3646,"👈":3647,"👉":3648,"👊":3649,"👋":3650,"👌":3651,"👍":3652,"👎":3653,"👏":3654,"👐":3655,"👑":3656,"👓":3657,"👖":3658,"👗":3659,"👘":3660,"👙":3661,"👠":3662,"👦":3663,"👧":3664,"👨":3665,"👩":3666,"👪":3667,"👫":3668,"👮":3669,"👯":3670,"👰":3671,"👵":3672,"👶":3673,"👷":3674,"👸":3675,"👻":3676,"👼":3677,"👽":3678,"👿":3679,"💀":3680,"💁":3681,"💃":3682,"💄":3683,"💅":3684,"💇":3685,"💉":3686,"💊":3687,"💋":3688,"💍":3689,"💎":3690,"💏":3691,"💐":3692,"💑":3693,"💒":3694,"💔":3695,"💕":3696,"💖":3697,"💗":3698,"💘":3699,"💙":3700,"💚":3701,"💛":3702,"💜":3703,"💝":3704,"💞":3705,"💡":3706,"💢":3707,"💣":3708,"💤":3709,"💥":3710,"💦":3711,"💨":3712,"💩":3713,"💪":3714,"💫":3715,"💬":3716,"💭":3717,"💯":3718,"💰":3719,"💵":3720,"💸":3721,"💻":3722,"💽":3723,"💿":3724,"📊":3725,"📋":3726,"📍":3727,"📐":3728,"📕":3729,"📖":3730,"📚":3731,"📝":3732,"📱":3733,"📷":3734,"📸":3735,"📹":3736,"📺":3737,"🔊":3738,"🔍":3739,"🔑":3740,"🔚":3741,"🔜":3742,"🔝":3743,"🔥":3744,"🔨":3745,"🔪":3746,"🔫":3747,"🔮":3748,"🔴":3749,"🔵":3750,"🕉":3751,"🕊":3752,"🕙":3753,"🕷":3754,"🕸":3755,"🕺":3756,"🖀":3757,"🖌":3758,"🖒":3759,"🖕":3760,"🖖":3761,"🖤":3762,"🖼":3763,"🗽":3764,"🗿":3765,"😀":3766,"😁":3767,"😂":3768,"😃":3769,"😄":3770,"😅":3771,"😆":3772,"😇":3773,"😈":3774,"😉":3775,"😊":3776,"😋":3777,"😌":3778,"😍":3779,"😎":3780,"😏":3781,"😐":3782,"😑":3783,"😒":3784,"😓":3785,"😔":3786,"😕":3787,"😖":3788,"😗":3789,"😘":3790,"😛":3791,"😜":3792,"😝":3793,"😞":3794,"😟":3795,"😠":3796,"😡":3797,"😢":3798,"😣":3799,"😤":3800,"😥":3801,"😨":3802,"😩":3803,"😪":3804,"😫":3805,"😬":3806,"😭":3807,"😮":3808,"😯":3809,"😰":3810,"😱":3811,"😲":3812,"😳":3813,"😴":3814,"😵":3815,"😶":3816,"😷":3817,"😸":3818,"😹":3819,"😻":3820,"😿":3821,"🙁":3822,"🙂":3823,"🙃":3824,"🙄":3825,"🙅":3826,"🙆":3827,"🙈":3828,"🙉":3829,"🙊":3830,"🙋":3831,"🙌":3832,"🙎":3833,"🙏":3834,"🚀":3835,"🚄":3836,"🚆":3837,"🚇":3838,"🚋":3839,"🚌":3840,"🚗":3841,"🚘":3842,"🚛":3843,"🚢":3844,"🚨":3845,"🚪":3846,"🚫":3847,"🚬":3848,"🚲":3849,"🚴":3850,"🚵":3851,"🚶":3852,"🛀":3853,"🛋":3854,"🛫":3855,"🛰":3856,"🤑":3857,"🤓":3858,"🤔":3859,"🤖":3860,"🤗":3861,"🤘":3862,"🤝":3863,"🤞":3864,"🤢":3865,"🤣":3866,"🤥":3867,"🤦":3868,"🤯":3869,"🤰":3870,"🤵":3871,"🤷":3872,"🥀":3873,"🥁":3874,"🥂":3875,"🥊":3876,"🥦":3877,"🦁":3878,"🦃":3879,"🦄":3880,"🦈":3881,"🦋":3882,"🦔":3883,"🧕":3884,"𣀠":3885,"󳮠":3886,"󳮩":3887,"󴭥":3888,"󴴥":3889,"󶨬":3890,"󶲧":3891,"󶴥":3892,"󶴴":3893,"󺤥":3894,"󼤤":3895,"󼤥":3896,"󼥬":3897,"󼧥":3898,"󼫲":3899,"󼬫":3900,"󼬬":3901,"󼴳":3902,"󾀾":3903,"󾆯":3904,"󾇎":3905,"󾇒":3906,"󾌣":3907,"󾌧":3908,"󾌪":3909,"󾌫":3910,"󾌬":3911,"󾌯":3912,"󾌰":3913,"󾌱":3914,"󾌳":3915,"󾌴":3916,"󾌵":3917,"󾌸":3918,"󾌹":3919,"󾌺":3920,"󾌽":3921,"󾍀":3922,"󾍁":3923,"󾍂":3924,"󾍃":3925,"󾍅":3926,"󾍇":3927,"󾍐":3928,"󾍔":3929,"󾍕":3930,"󾍖":3931,"󾍛":3932,"󾓆":3933,"󾔐":3934,"󾔖":3935,"󾔗":3936,"󾔠":3937,"󾟗":3938,"󾟛":3939,"󾟞":3940,"󾟥":3941,"󾠁":3942,"󾠈":3943,"󾠣":3944,"󾦃":3945,"󾬍":3946,"󾬎":3947,"󾬓":3948,"󾬕":3949,"󾭘":3950,"󾭚":3951,"󾭞":3952,"󾭩":3953,"󾭻":3954,"󾮖":3955,"󾮗":3956,"󾮟":3957,"󾰀":3958,"󾰕":3959,"󾰮":3960,"󾰴":3961,"􀀂":3962,"􀀗":3963,"􀁑":3964,"􀂃":3965,"􀂄":3966,"􀂾":3967,"er":3968,"en":3969,"in":3970,"ch":3971,"an":3972,"th":3973,"st":3974,"on":3975,"ie":3976,"un":3977,"re":3978,"it":3979,"at":3980,"al":3981,"or":3982,"es":3983,"ar":3984,"the":3985,"as":3986,"is":3987,"ot":3988,"der":3989,"le":3990,"ge":3991,"ich":3992,"au":3993,"te":3994,"ing":3995,"de":3996,"qu":3997,"be":3998,"ein":3999,"and":4000,"quot":4001,"ur":4002,"to":4003,"se":4004,"den":4005,"of":4006,"il":4007,"die":4008,"am":4009,"om":4010,"he":4011,"und":4012,"ig":4013,"ion":4014,"ol":4015,"os":4016,"ed":4017,"im":4018,"ap":4019,"el":4020,"ent":4021,"sch":4022,"ut":4023,"ic":4024,"ter":4025,"ung":4026,"ver":4027,"hr":4028,"ro":4029,"ir":4030,"ist":4031,"ag":4032,"ber":4033,"ten":4034,"us":4035,"we":4036,"ach":4037,"apos":4038,"ne":4039,"ab":4040,"um":4041,"ad":4042,"for":4043,"ve":4044,"ac":4045,"ay":4046,"id":4047,"tr":4048,"ul":4049,"ier":4050,"ür":4051,"gen":4052,"all":4053,"zu":4054,"em":4055,"das":4056,"icht":4057,"auf":4058,"et":4059,"mit":4060,"ow":4061,"sp":4062,"wh":4063,"af":4064,"lich":4065,"ill":4066,"ation":4067,"aus":4068,"op":4069,"that":4070,"ke":4071,"wer":4072,"von":4073,"dem":4074,"ann":4075,"isch":4076,"was":4077,"The":4078,"so":4079,"ck":4080,"St":4081,"fr":4082,"ith":4083,"ts":4084,"00":4085,"Sch":4086,"sich":4087,"In":4088,"ly":4089,"des":4090,"ha":4091,"ers":4092,"eine":4093,"me":4094,"Die":4095,"ah":4096,"ce":4097,"ze":4098,"if":4099,"och":4100,"sen":4101,"An":4102,"war":4103,"für":4104,"pl":4105,"sa":4106,"co":4107,"con":4108,"with":4109,"up":4110,"are":4111,"iel":4112,"hat":4113,"res":4114,"ben":4115,"men":4116,"her":4117,"ht":4118,"ell":4119,"pr":4120,"nicht":4121,"ain":4122,"ger":4123,"com":4124,"ou":4125,"kt":4126,"als":4127,"ast":4128,"mo":4129,"oll":4130,"ien":4131,"ind":4132,"iv":4133,"est":4134,"said":4135,"ik":4136,"art":4137,"ther":4138,"ort":4139,"Au":4140,"lo":4141,"vor":4142,"man":4143,"auch":4144,"ahr":4145,"pro":4146,"Ver":4147,"ste":4148,"wo":4149,"mer":4150,"out":4151,"bei":4152,"Be":4153,"gr":4154,"pe":4155,"Re":4156,"ess":4157,"ct":4158,"str":4159,"by":4160,"ex":4161,"ern":4162,"wir":4163,"20":4164,"sh":4165,"ate":4166,"Un":4167,"ges":4168,"age":4169,"per":4170,"fe":4171,"br":4172,"än":4173,"his":4174,"si":4175,"uch":4176,"wie":4177,"our":4178,"ment":4179,"über":4180,"end":4181,"nach":4182,"wor":4183,"one":4184,"ear":4185,"nen":4186,"its":4187,"off":4188,"ll":4189,"has":4190,"uld":4191,"Fr":4192,"have":4193,"from":4194,"tz":4195,"ak":4196,"Er":4197,"ack":4198,"lie":4199,"sie":4200,"ant":4201,"hen":4202,"igen":4203,"ser":4204,"Ein":4205,"ted":4206,"ies":4207,"ug":4208,"Sp":4209,"sein":4210,"ner":4211,"will":4212,"ity":4213,"ub":4214,"ün":4215,"ungen":4216,"ive":4217,"Der":4218,"not":4219,"ischen":4220,"ok":4221,"lin":4222,"ang":4223,"dr":4224,"go":4225,"ank":4226,"ust":4227,"dass":4228,"Le":4229,"od":4230,"sten":4231,"ib":4232,"201":4233,"Ge":4234,"cl":4235,"ip":4236,"ma":4237,"iter":4238,"aben":4239,"werden":4240,"ome":4241,"schaf":4242,"We":4243,"ick":4244,"einen":4245,"day":4246,"Das":4247,"ial":4248,"year":4249,"hn":4250,"land":4251,"fer":4252,"ia":4253,"ight":4254,"who":4255,"Gr":4256,"ft":4257,"hl":4258,"fo":4259,"ue":4260,"ark":4261,"ige":4262,"hal":4263,"De":4264,"Pro":4265,"ans":4266,"enn":4267,"Br":4268,"sel":4269,"är":4270,"Tr":4271,"einer":4272,"He":4273,"unter":4274,"gel":4275,"noch":4276,"Mit":4277,"ard":4278,"led":4279,"Ar":4280,"einem":4281,"kom":4282,"red":4283,"Ne":4284,"gan":4285,"fen":4286,"do":4287,"Al":4288,"ice":4289,"ass":4290,"ön":4291,"had":4292,"but":4293,"sind":4294,"Se":4295,"ungs":4296,"ob":4297,"iert":4298,"ding":4299,"wur":4300,"En":4301,"Eur":4302,"cr":4303,"fin":4304,"chen":4305,"iz":4306,"wird":4307,"they":4308,"iden":4309,"po":4310,"uss":4311,"ite":4312,"gro":4313,"this":4314,"hin":4315,"act":4316,"min":4317,"zum":4318,"ih":4319,"bo":4320,"ian":4321,"Vor":4322,"sag":4323,"their":4324,"ück":4325,"haben":4326,"ions":4327,"ong":4328,"urch":4329,"av":4330,"ör":4331,"amp":4332,"ded":4333,"ister":4334,"been":4335,"stell":4336,"ise":4337,"were":4338,"19":4339,"fl":4340,"Jahr":4341,"ure":4342,"kl":4343,"ally":4344,"bis":4345,"ange":4346,"ander":4347,"ere":4348,"mehr":4349,"ät":4350,"tim":4351,"over":4352,"da":4353,"cent":4354,"aber":4355,"ähr":4356,"io":4357,"utsch":4358,"Pr":4359,"zur":4360,"own":4361,"agen":4362,"ahl":4363,"gegen":4364,"fü":4365,"more":4366,"It":4367,"inter":4368,"alle":4369,"zen":4370,"ute":4371,"ame":4372,"Sie":4373,"je":4374,"ire":4375,"Nach":4376,"ld":4377,"ile":4378,"att":4379,"Aus":4380,"esch":4381,"ische":4382,"pol":4383,"ble":4384,"ide":4385,"which":4386,"pt":4387,"iten":4388,"aw":4389,"you":4390,"200":4391,"soll":4392,"about":4393,"ins":4394,"etz":4395,"schaft":4396,"would":4397,"li":4398,"nur":4399,"iss":4400,"zwe":4401,"Te":4402,"Ab":4403,"sed":4404,"rem":4405,"ign":4406,"ine":4407,"after":4408,"ff":4409,"rei":4410,"ven":4411,"ler":4412,"mal":4413,"any":4414,"kön":4415,"atz":4416,"ated":4417,"no":4418,"comp":4419,"teil":4420,"part":4421,"ary":4422,"ace":4423,"can":4424,"old":4425,"elt":4426,"äch":4427,"ition":4428,"also":4429,"stand":4430,"oder":4431,"she":4432,"acht":4433,"kann":4434,"port":4435,"Pol":4436,"anz":4437,"pen":4438,"illion":4439,"fir":4440,"ta":4441,"Ze":4442,"ord":4443,"Mar":4444,"ßen":4445,"now":4446,"get":4447,"pre":4448,"Ber":4449,"ud":4450,"son":4451,"other":4452,"durch":4453,"bur":4454,"form":4455,"ihr":4456,"arr":4457,"new":4458,"Ch":4459,"000":4460,"tet":4461,"du":4462,"say":4463,"gt":4464,"vers":4465,"than":4466,"geb":4467,"alt":4468,"able":4469,"tel":4470,"pres":4471,"igh":4472,"iger":4473,"Kr":4474,"wurde":4475,"Auf":4476,"work":4477,"del":4478,"ieren":4479,"ek":4480,"lichen":4481,"hatte":4482,"mon":4483,"some":4484,"ra":4485,"ied":4486,"ople":4487,"fall":4488,"kr":4489,"tag":4490,"weiter":4491,"very":4492,"cre":4493,"kon":4494,"dis":4495,"Euro":4496,"Es":4497,"under":4498,"ho":4499,"ations":4500,"che":4501,"zent":4502,"reich":4503,"ster":4504,"gew":4505,"og":4506,"ater":4507,"vie":4508,"Im":4509,"bl":4510,"adt":4511,"ance":4512,"stag":4513,"Me":4514,"ton":4515,"ational":4516,"Wir":4517,"itt":4518,"ree":4519,"Pl":4520,"gh":4521,"kommen":4522,"Ste":4523,"when":4524,"aten":4525,"Land":4526,"So":4527,"pos":4528,"sei":4529,"Fl":4530,"dern":4531,"ibt":4532,"Mon":4533,"ings":4534,"ubl":4535,"people":4536,"cht":4537,"gest":4538,"ors":4539,"ert":4540,"üs":4541,"fol":4542,"..":4543,"Kon":4544,"los":4545,"fahr":4546,"imm":4547,"ild":4548,"ish":4549,"reg":4550,"bere":4551,"ident":4552,"zeit":4553,"liche":4554,"time":4555,"assen":4556,"wieder":4557,"ink":4558,"net":4559,"spe":4560,"Str":4561,"tre":4562,"ingen":4563,"play":4564,"bar":4565,"por":4566,"last":4567,"letz":4568,"gesch":4569,"US":4570,"10":4571,"ause":4572,"But":4573,"dar":4574,"way":4575,"two":4576,"Unter":4577,"führ":4578,"coun":4579,"ße":4580,"Th":4581,"there":4582,"schen":4583,"diese":4584,"ult":4585,"ph":4586,"back":4587,"uer":4588,"akt":4589,"inn":4590,"into":4591,"neh":4592,"Am":4593,"ath":4594,"olle":4595,"amm":4596,"schl":4597,"anc":4598,"spiel":4599,"fore":4600,"Zu":4601,"Mr":4602,"dam":4603,"first":4604,"habe":4605,"just":4606,"urn":4607,"tern":4608,"ase":4609,"ats":4610,"them":4611,"zw":4612,"immer":4613,"sche":4614,"Or":4615,"arbe":4616,"ates":4617,"amil":4618,"Fe":4619,"ens":4620,"Fre":4621,"air":4622,"ical":4623,"Min":4624,"lau":4625,"Uhr":4626,"gem":4627,"Deutsch":4628,"ty":4629,"Her":4630,"uck":4631,"äl":4632,"igt":4633,"15":4634,"sagte":4635,"30":4636,"New":4637,"ds":4638,"ely":4639,"ball":4640,"schon":4641,"could":4642,"Zeit":4643,"viel":4644,"him":4645,"par":4646,"ale":4647,"mus":4648,"ents":4649,"mann":4650,"leich":4651,"itz":4652,"publ":4653,"spr":4654,"Jah":4655,"ize":4656,"don":4657,"äu":4658,"hel":4659,"etzt":4660,"Ro":4661,"my":4662,"ction":4663,"ken":4664,"Jo":4665,"Spiel":4666,"ders":4667,"Men":4668,"sy":4669,"--":4670,"unden":4671,"what":4672,"here":4673,"bst":4674,"ore":4675,"vest":4676,"Prozent":4677,"most":4678,"bes":4679,"zwei":4680,"isten":4681,"ail":4682,"For":4683,"years":4684,"ade":4685,"vom":4686,"undes":4687,"Ges":4688,"eld":4689,"bet":4690,"Co":4691,"cor":4692,"And":4693,"nis":4694,"like":4695,"ful":4696,"Par":4697,"Reg":4698,"det":4699,"cur":4700,"ict":4701,"ierung":4702,"leg":4703,"gar":4704,"cal":4705,"ues":4706,"sl":4707,"reis":4708,"week":4709,"dann":4710,"erst":4711,"ugh":4712,"Bl":4713,"Um":4714,"such":4715,"thing":4716,"ote":4717,"Man":4718,"ory":4719,"Jahren":4720,"vern":4721,"ese":4722,"sup":4723,"tem":4724,"again":4725,"heit":4726,"bec":4727,"Kin":4728,"wen":4729,"gut":4730,"ash":4731,"Kl":4732,"try":4733,"tw":4734,"hol":4735,"beim":4736,"gibt":4737,"clu":4738,"ret":4739,"ious":4740,"mach":4741,"ual":4742,"rech":4743,"können":4744,"Ger":4745,"uc":4746,"sho":4747,"med":4748,"az":4749,"Dr":4750,"Bundes":4751,"hör":4752,"dent":4753,"18":4754,"Und":4755,"berg":4756,"aum":4757,"down":4758,"bel":4759,"seine":4760,"nah":4761,"Da":4762,"ks":4763,"50":4764,"sagt":4765,"glich":4766,"geben":4767,"come":4768,"Stadt":4769,"govern":4770,"wenn":4771,"fre":4772,"mö":4773,"ev":4774,"cess":4775,"ihre":4776,"polit":4777,"gl":4778,"Europ":4779,"müs":4780,"pa":4781,"keit":4782,"ierte":4783,"vis":4784,"ved":4785,"line":4786,"ress":4787,"ting":4788,"unde":4789,"erson":4790,"As":4791,"mark":4792,"Bo":4793,"Ich":4794,"nehmen":4795,"Mann":4796,"waren":4797,"setz":4798,"uns":4799,"where":4800,"star":4801,"vel":4802,"inclu":4803,"wa":4804,"app":4805,"offen":4806,"burg":4807,"cont":4808,"Auch":4809,"sol":4810,"worden":4811,"how":4812,"12":4813,"ci":4814,"utz":4815,"ember":4816,"thro":4817,"best":4818,"did":4819,"ough":4820,"cted":4821,"seit":4822,"hand":4823,"show":4824,"ged":4825,"Ma":4826,"use":4827,"hne":4828,"ose":4829,"mp":4830,"ating":4831,"Ex":4832,"Arbe":4833,"only":4834,"Son":4835,"woll":4836,"ahn":4837,"dies":4838,"rich":4839,"ef":4840,"ep":4841,"Ob":4842,"ital":4843,"uen":4844,"Gesch":4845,"gre":4846,"No":4847,"public":4848,"ium":4849,"Amer":4850,"Chr":4851,"nte":4852,"int":4853,"bu":4854,"gleich":4855,"cut":4856,"Menschen":4857,"ürger":4858,"deutsch":4859,"zwischen":4860,"atur":4861,"rel":4862,"ited":4863,"before":4864,"wür":4865,"offic":4866,"ump":4867,"gangen":4868,"ammen":4869,"weil":4870,"11":4871,"bre":4872,"amt":4873,"government":4874,"oss":4875,"ife":4876,"sit":4877,"ince":4878,"set":4879,"elle":4880,"klär":4881,"mar":4882,"ald":4883,"ters":4884,"äs":4885,"uf":4886,"Jahre":4887,"ities":4888,"aft":4889,"look":4890,"14":4891,"serv":4892,"drei":4893,"auen":4894,"seiner":4895,"month":4896,"keine":4897,"because":4898,"Pe":4899,"says":4900,"aut":4901,"Sy":4902,"halten":4903,"gend":4904,"invest":4905,"miss":4906,"All":4907,"many":4908,"side":4909,"ason":4910,"three":4911,"fest":4912,"16":4913,"Wer":4914,"Woch":4915,"ele":4916,"atch":4917,"Polize":4918,"being":4919,"unk":4920,"sur":4921,"eines":4922,"Inter":4923,"beg":4924,"ced":4925,"17":4926,"heim":4927,"ative":4928,"let":4929,"Mo":4930,"well":4931,"ief":4932,"cond":4933,"ama":4934,"sk":4935,"ähl":4936,"änd":4937,"uring":4938,"bt":4939,"geht":4940,"dec":4941,"aking":4942,"urs":4943,"lang":4944,"ous":4945,"told":4946,"Welt":4947,"wurden":4948,"auer":4949,"Kinder":4950,"orn":4951,"see":4952,"Com":4953,"while":4954,"ßer":4955,"Berlin":4956,"bus":4957,"put":4958,"muss":4959,"Americ":4960,"ison":4961,"alth":4962,"then":4963,"plan":4964,"les":4965,"Für":4966,"unt":4967,"eins":4968,"El":4969,"Wie":4970,"haus":4971,"kam":4972,"iff":4973,"oren":4974,"wr":4975,"nun":4976,"Über":4977,"13":4978,"cap":4979,"ys":4980,"mt":4981,"urt":4982,"aller":4983,"sehr":4984,"chn":4985,"aden":4986,"against":4987,"made":4988,"alk":4989,"gu":4990,"olog":4991,"through":4992,"iß":4993,"ott":4994,"ms":4995,"mun":4996,"bro":4997,"Wo":4998,"stem":4999,"wom":5000,"ersten":5001,"ased":5002,"usammen":5003,"Nor":5004,"dire":5005,"Deutschland":5006,"25":5007,"cy":5008,"head":5009,"bereits":5010,"view":5011,"stehen":5012,"Fahr":5013,"Bei":5014,"car":5015,"make":5016,"enz":5017,"inger":5018,"ouse":5019,"ower":5020,"million":5021,"minister":5022,"unkt":5023,"national":5024,"weg":5025,"ütz":5026,"Dem":5027,"ces":5028,"aße":5029,"eng":5030,"may":5031,"fte":5032,"Mus":5033,"read":5034,"ließ":5035,"oy":5036,"even":5037,"used":5038,"produ":5039,"Don":5040,"Bürger":5041,"Kom":5042,"di":5043,"ener":5044,"trag":5045,"zahl":5046,"ko":5047,"lea":5048,"jähr":5049,"famil":5050,"verb":5051,"contr":5052,"Was":5053,"lear":5054,"West":5055,"pp":5056,"Fin":5057,"kn":5058,"stellt":5059,"char":5060,"Gem":5061,"öff":5062,"Con":5063,"xt":5064,"think":5065,"ask":5066,"istr":5067,"öl":5068,"help":5069,"ende":5070,"vier":5071,"This":5072,"erin":5073,"world":5074,"zurück":5075,"andel":5076,"Million":5077,"ime":5078,"hed":5079,"mil":5080,"row":5081,"äd":5082,"uß":5083,"Ph":5084,"zie":5085,"Sta":5086,"selbst":5087,"iven":5088,"äsi":5089,"Polizei":5090,"Auto":5091,"kle":5092,"...":5093,"team":5094,"win":5095,"verl":5096,"home":5097,"going":5098,"oper":5099,"every":5100,"Chin":5101,"steht":5102,"schn":5103,"itik":5104,"law":5105,"oto":5106,"bank":5107,"meister":5108,"ru":5109,"kur":5110,"Christ":5111,"gef":5112,"less":5113,"your":5114,"sow":5115,"Gro":5116,"still":5117,"ence":5118,"Ko":5119,"besch":5120,"dieser":5121,"ives":5122,"Leben":5123,"nie":5124,"diesem":5125,"neue":5126,"kehr":5127,"ga":5128,"err":5129,"prov":5130,"those":5131,"ets":5132,"ww":5133,"Ju":5134,"At":5135,"repor":5136,"Bes":5137,"Kar":5138,"Frank":5139,"Schl":5140,"ement":5141,"aff":5142,"ivers":5143,"ound":5144,"know":5145,"four":5146,"rund":5147,"damit":5148,"right":5149,"vol":5150,"Mich":5151,"take":5152,"ics":5153,"Pres":5154,"rest":5155,"ran":5156,"stre":5157,"They":5158,"jetzt":5159,"halb":5160,"folg":5161,"ieden":5162,"much":5163,"arch":5164,"ork":5165,"ship":5166,"appe":5167,"sicher":5168,"should":5169,"ett":5170,"Sam":5171,"weise":5172,"Millionen":5173,"Med":5174,"ices":5175,"On":5176,"self":5177,"big":5178,"sign":5179,"dings":5180,"wegen":5181,"Austr":5182,"Sa":5183,"Ende":5184,"ainer":5185,"ift":5186,"gehen":5187,"ures":5188,"ists":5189,"Eine":5190,"ool":5191,"ichte":5192,"need":5193,"seinen":5194,"Bar":5195,"percent":5196,"Schul":5197,"kün":5198,"viele":5199,"erklär":5200,"She":5201,"ref":5202,"40":5203,"cial":5204,"sto":5205,"hö":5206,"iness":5207,"müssen":5208,"Ent":5209,"ai":5210,"group":5211,"since":5212,"SP":5213,"ames":5214,"illi":5215,"ene":5216,"ages":5217,"bed":5218,"hät":5219,"Aber":5220,"hier":5221,"conom":5222,"hatten":5223,"ätz":5224,"good":5225,"Bau":5226,"Mal":5227,"richt":5228,"long":5229,"got":5230,"aupt":5231,"Jan":5232,"sc":5233,"imp":5234,"opp":5235,"Af":5236,"ween":5237,"satz":5238,"lung":5239,"weit":5240,"aul":5241,"ieg":5242,"Haus":5243,"änger":5244,"ular":5245,"bin":5246,"Wh":5247,"äre":5248,"walt":5249,"ganz":5250,"asse":5251,"high":5252,"aim":5253,"gang":5254,"ager":5255,"neuen":5256,"prof":5257,"gy":5258,"cke":5259,"belie":5260,"issen":5261,"Che":5262,"ohne":5263,"ihren":5264,"spon":5265,"stat":5266,"ments":5267,"num":5268,"allen":5269,"ierten":5270,"Bay":5271,"sum":5272,"run":5273,"Car":5274,"seinem":5275,"ünf":5276,"ving":5277,"&#":5278,"sehen":5279,"Teil":5280,"änder":5281,"SV":5282,"ctor":5283,"fahren":5284,"state":5285,"machen":5286,"kommt":5287,"ule":5288,"Part":5289,"sowie":5290,"Stre":5291,"during":5292,"Doch":5293,"pf":5294,"eben":5295,"EU":5296,"Is":5297,"kauf":5298,"Akt":5299,"etwa":5300,"lar":5301,"schw":5302,"Jun":5303,"ris":5304,"book":5305,"entlich":5306,"clo":5307,"doch":5308,"vergangen":5309,"bil":5310,"äter":5311,"ilm":5312,"between":5313,"expe":5314,"There":5315,