14000
18008
6353
19354
11709
20567
16224
20563
17837
6804
20572
8889
20548
4067
4951
10436
64
20592
20602
10268
4253
6821
9863
20618
9394
20468
6742
20179
20608
4345
20601
18886
9824
10419
4920
4547
20625
11342
20643
20565
20626
19547
20654
20652
5397
20655
12183
4474
20656
18194
20169
20420
8211
14865
20683
20681
20674
20687
18499
20693
20698
20711
5055
6909
4716
6312
20718
11591
5514
20736
20720
20373
12684
5850
20730
19371
19507
7882
20756
20753
5464
10871
5991
17545
4723
15044
14026
17985
16911
17412
16878
20773
20752
5759
20783
14753
20784
7395
20791
5580
6480
19797
20781
6924
20792
6402
20804
20767
18530
20817
19975
4335
20818
14610
4338
20822
11181
20797
4964
6079
4926
13224
20038
8880
20835
10209
8199
20849
13655
9157
20856
20860
20858
70
18181
6879
19359
20862
16223
3982
20875
4802
17147
20881
18571
6712
20879
5078
20866
11118
20894
12272
20896
16648
20914
13826
8724
20890
8113
20936
14070
20941
20943
4304
5084
20749
8214
20917
17834
4650
9389
20976
20977
6904
6866
20984
13662
4207
20972
12995
20992
17101
12713
20993
13948
18926
10930
6790
20999
20981
18550
4853
19519
21001
18342
15067
14078
21014
6120
4102
21038
5511
21035
20271
6973
5963
21044
21045
21046
21053
5517
21049
8585
7546
13659
4829
21065
21072
6978
21070
20081
21079
21026
3969
21060
19627
6984
15845
21068
20978
21101
5053
12346
19305
5861
21113
7151
21116
12736
20990
17519
21119
21122
15102
5968
4856
9400
12297
21123
21134
4006
14289
20292
21133
21146
21148
19990
21024
21150
11952
8235
17736
21138
4872
4348
15347
12850
21168
21189
21147
8786
21193
21197
6974
21196
21130
21213
16346
21121
21220
12266
21223
19614
21244
19449
21250
21252
14247
21253
21237
20994
76
11613
21264
15976
21064
20967
20415
6947
20611
8984
14655
21286
13489
21289
4374
7023
7026
20675
17004
17708
18934
21296
21295
18198
8926
11896
21307
13035
21309
8417
7030
7028
13733
21233
20593
19793
5283
19815
20716
9578
21329
21327
21324
21199
21337
57
21328
18753
20867
21340
10179
17405
5777
6374
5825
7037
16982
21054
7044
21356
21310
21385
18494
8830
17006
7049
11407
21345
21394
15752
6438
11302
20960
21180
17119
20850
21426
4734
21315
21431
20824
7055
9952
21376
21436
14332
10418
21395
20014
21419
6619
21448
4436
21442
21401
21456
21458
21457
5740
8962
21136
21398
15776
21464
4820
16028
6969
14022
6628
19625
21474
21461
10315
4251
7063
21485
4598
20763
4409
21501
21507
21494
5498
21338
12859
21495
21518
4846
6700
4366
9261
8642
21200
21533
6473
16050
13581
20576
21545
21544
14308
20519
16711
4081
7056
13814
21527
20323
14173
17879
21459
21566
21569
21513
9323
21521
17357
21583
21541
17059
21242
21577
9767
18838
21593
7095
6826
7096
6152
17330
21603
19486
21601
7724
21304
5788
21602
8634
21629
21635
5203
14198
6246
8291
15370
21642
14266
21637
21653
12825
15989
21656
6330
7969
19909
21555
21650
21672
21548
21678
17248
21673
13473
12916
21675
18973
5707
21688
68
6975
21696
13242
7129
21686
19942
20664
13977
11732
8835
7135
19657
7136
6857
15944
15687
63
20288
21744
21752
14377
19298
21645
7134
21755
19120
7159
21703
21667
21778
21757
18176
21717
21622
21389
21538
54
21671
21756
21789
4659
21799
21802
7057
21805
7149
4202
21790
21812
19516
4907
21815
7290
5763
21796
12321
20030
21777
4000
21768
13403
21022
21835
21837
21839
15537
4823
16746
21842
14409
5773
11439
6638
21845
6296
15000
21743
13078
21864
15784
11668
21875
6620
15499
10358
21362
21882
7064
5935
21879
6321
21834
5952
21878
21856
18224
21884
21894
21663
8778
21900
21912
21888
4540
83
21924
18976
7175
21929
21893
21926
80
7036
4973
10579
21936
21063
21825
21961
21953
21964
20072
21965
8461
7148
4750
21971
21984
20101
16488
8748
21950
21987
17560
21612
21490
20031
14816
21143
13566
21992
7411
18357
22011
21897
22016
7193
22020
7060
22009
15181
4807
20815
22030
22036
14084
18538
21769
22040
20963
6113
19976
4654
22057
22070
12533
5500
22076
5652
6862
22037
22066
22056
7102
20726
22087
7207
21230
22085
22088
22097
4676
10303
10381
7203
4562
8223
14930
18266
19261
20902
4110
21648
22116
4386
10400
21326
21354
7004
16682
22121
22138
4631
14696
22142
4943
22140
20647
18867
22145
22148
22147
5395
7039
22146
9894
19609
22164
20283
6242
22174
6393
17449
6982
5431
13713
7218
15648
22184
6150
14429
21151
10178
22193
6936
22202
17964
17178
5404
7222
7177
7228
22129
7054
22221
21320
22000
22212
22228
12621
13785
22230
22236
5754
6498
22204
14203
84
6651
22241
6370
22208
22247
22235
19212
7289
19434
22258
21993
20923
21165
4762
4417
22245
20948
22268
11061
5174
19748
13612
5365
7246
13952
22288
7250
7084
20605
16068
22292
14141
22296
9098
5835
22304
4139
19347
5366
22307
21990
5721
22266
21370
18643
22320
4867
3973
6090
19920
19006
13397
11451
16306
12807
7198
18244
5417
8288
22287
12952
21911
22367
22371
22368
4031
22356
22370
11654
6031
15153
22364
22379
5710
8511
6352
22385
22389
7168
7287
21412
16598
4393
11695
22388
9088
22391
6811
22418
18390
18826
22413
22377
19690
22425
16234
20502
22398
3971
7234
22414
9945
22439
7299
4886
4929
20459
22449
22450
7219
7303
7115
22448
22459
21181
22290
22453
19462
22374
6565
12399
20829
4036
4717
22470
18492
9532
6927
20515
22491
15349
20805
22492
6685
9039
13456
4250
6590
11442
22500
16926
8716
20445
22338
19902
21655
16230
22505
6596
22517
22518
22155
22520
4176
22493
7955
17164
22489
19365
16083
15143
18698
20659
22480
19203
15807
20857
22536
15055
22545
22512
4390
22541
10569
22559
4998
13621
7324
7323
4801
16416
21949
10136
22574
22570
21816
22579
22484
19470
6366
9918
22220
22188
19564
4821
9737
4733
22596
22601
19309
22442
15676
4117
17963
4496
22004
15175
14789
6833
22617
22622
8721
19666
22462
15616
5305
3976
21275
15048
21336
17174
7252
12921
22640
22642
22638
6796
4249
22655
4184
6950
22609
22603
16974
22658
22659
14997
22502
21858
17187
8528
4652
21916
22672
19112
20147
22682
10749
19505
19869
7048
20566
17740
22705
22706
7280
20809
22698
22714
22527
22722
21215
22683
6582
22685
21473
22728
22737
5916
20561
7367
4218
22746
17725
22751
10125
19105
18749
21665
22757
22755
19825
22770
5832
18318
15647
22786
7190
22787
18596
22791
13768
22794
22796
7288
21080
5339
14801
22808
21206
22800
5109
22814
5362
22801
22817
21759
22799
5960
22816
22821
22829
22788
5595
5690
14067
22695
7184
22844
22847
6329
22719
6341
19232
8758
22853
22848
22843
8576
21695
22862
22833
22860
22831
6058
10776
22875
22878
4724
22842
7407
22888
74
22892
7409
22819
22898
7412
22050
22900
22715
6966
7513
7414
22909
21451
22910
20164
22908
4162
16431
11534
13054
22795
19197
7116
22926
22929
10054
14487
5660
20175
20964
22936
5874
22934
22940
8973
6012
22397
22941
7208
9296
13563
22947
22725
22883
22952
22881
20677
21781
10162
4151
22932
22961
18529
10604
4753
4319
4397
11891
22980
22977
22270
21827
22986
22983
7427
22972
23002
22891
22964
23004
7107
17311
7321
21057
22089
22744
23009
23013
4238
23012
22948
17573
21266
23019
7424
22781
7432
12848
6124
23022
22999
4016
22955
22966
7260
7239
5875
15212
23038
4042
23027
8827
23036
23051
23066
20970
22901
15381
23041
16577
7088
4288
5685
6717
11251
23088
23087
19938
20701
23089
7449
23102
23110
21747
6067
5019
7294
4679
23143
16201
23134
6304
23090
22478
19925
7379
18894
14166
23159
23166
23172
23153
23178
22257
23181
15864
23197
19634
22195
23094
8319
19136
9912
10698
4367
20743
8731
15990
9142
9450
20220
14358
22907
23237
4283
22253
23250
21177
5762
22991
23253
21978
23262
23213
23266
7993
13578
23222
23275
23240
23283
23280
23037
15188
21774
23302
15632
4201
23260
23307
21067
23310
23317
5107
5590
5030
20088
18815
22889
21999
23334
23335
12267
4321
23294
5737
23242
7359
22988
23356
23115
6869
8205
23368
14232
3970
4149
17853
7029
7573
23395
23396
15413
12880
21587
23404
11494
23286
23420
23429
23431
23409
23434
19850
23439
23402
23358
4339
20577
22978
23448
7416
5058
19135
4264
6574
4901
23466
23255
14459
23484
11899
20269
23500
12682
23489
21460
23517
4745
21866
23531
6335
4917
4187
22687
23540
23542
18319
4115
11762
7544
22835
23459
23560
20054
7549
19280
23521
5369
22591
7384
22667
23578
10290
17508
73
15710
7555
7552
20289
23588
23602
20740
4831
23538
4701
6994
12738
7548
7226
23130
7566
23584
23626
14465
23338
18119
20226
5923
19894
6963
23582
7567
15111
23550
9260
23646
23643
23651
23644
23627
8439
6824
23668
9856
20709
14769
4999
11671
23691
23683
7462
4383
6143
23694
23703
13580
6923
16625
23552
5124
23713
23490
23727
5635
4213
23731
6944
13468
23709
17092
23725
23742
20895
4408
10019
18481
23230
12452
8837
23612
23761
16324
23758
7586
7581
21531
21218
23786
14906
23624
21152
22629
22206
21764
16102
22584
23813
19236
20925
12020
23822
23815
22616
12125
8550
7605
23244
4747
7378
18821
4227
5616
9333
20402
8906
23845
23838
23852
8720
23520
23853
23869
17734
9736
18506
23548
23880
22209
23835
5741
22441
4495
15937
23895
23479
23897
8055
8579
13353
5257
18355
14590
6745
5491
7486
7101
7629
23909
16550
16555
23724
23917
23922
23927
19481
23929
23930
23873
19394
18042
12252
7627
14578
16668
6322
22426
23947
23946
4640
23371
22360
4315
20934
14620
9558
22669
23935
966
6806
16725
5615
23928
23394
23986
23988
17838
23989
8629
12373
24005
24008
20405
7242
18690
24015
5849
9908
23574
24026
5577
7076
8102
7172
24039
5866
24042
4835
21740
24047
7406
21824
9884
22117
19530
23735
20039
5116
24034
24071
24067
24066
24074
24073
23476
11262
24088
20512
24090
24091
24077
12479
24103
10911
5620
24114
24119
6671
23711
24040
22856
24130
7585
8038
6851
24013
23693
24138
24145
7672
6192
6151
11397
22649
24160
24161
24147
15767
24105
24173
6627
24179
23015
7000
24191
24151
7638
12602
8577
21782
7686
4263
8251
24204
6275
24202
24218
6878
24221
10395
21192
22113
23729
24183
18084
6468
20408
24250
19318
24251
8011
23120
24223
8424
24234
24260
21732
4206
24272
24262
4020
24278
18496
24283
23555
11963
24286
24285
14585
5385
5412
22072
22126
6149
20841
24292
24302
24305
16182
23864
17954
6629
4566
24295
10894
24267
7706
21934
24328
7690
7710
24266
6880
24347
18345
6848
21829
24320
24340
6758
17558
15905
24355
24352
24383
22766
21508
7634
13535
24329
24317
24385
6911
6441
17983
24406
24361
24401
24348
16036
16454
24189
24392
7089
11948
24426
23508
18100
24427
12292
19526
21944
6601
24439
7741
24441
5998
24447
4311
12400
24450
24435
20241
19900
24116
23959
24453
18394
21432
7402
22756
7699
23190
24467
24476
20909
24473
24495
22954
24446
11851
11504
24511
5154
24514
5704
24493
24512
24523
15688
18122
6919
24533
24528
7765
24532
23529
24544
24549
24164
24538
7270
24554
24540
20032
24552
24567
24574
24581
24585
23881
10184
20649
24591
9236
24612
24598
24570
24610
7784
24573
5889
24563
24092
24634
24641
24551
24644
24638
16079
17017
24560
6834
24652
6931
24588
24672
22375
24363
8981
9079
5111
16462
24691
20377
23449
14982
7274
7679
4875
7809
24706
7306
16387
20499
24711
5650
22008
7812
4621
10581
24724
9697
22997
7814
22071
24062
24717
24731
24732
21651
11394
21738
24738
7480
23355
7813
9265
15064
24615
24746
24715
24764
16109
24767
24650
19782
5304
21446
24756
24770
24779
17623
5022
7896
24741
7820
24749
3974
13816
12700
18009
24784
8739
5587
24799
24793
9002
24802
24811
13002
5492
7171
18359
5766
24819
19072
24828
9506
24829
24833
13310
5619
24840
19935
16669
12120
19904
23539
24685
24851
24852
14669
23814
16519
5880
24860
24831
24848
24866
24868
23804
24709
7014
24876
7559
24883
23964
21205
24873
24884
24888
7844
18392
24890
24891
6815
24281
8045
10869
24838
24889
21020
24900
20544
7846
9555
24915
24918
24912
24924
24908
24928
24932
11924
24832
4730
24937
23532
24935
24939
5596
17539
24846
33
24944
7034
18583
6545
24972
20059
6633
24961
5789
24973
5712
23058
19917
24373
23747
18669
24975
24983
24479
5795
24185
14316
24996
24991
24971
24999
23084
23149
7874
25021
25019
23637
7875
25000
25031
23463
7613
5205
12096
25015
12924
15016
7879
7301
25034
7880
5033
20926
6615
25045
21869
7828
25068
12818
25016
19352
24096
25052
11412
13211
25004
25079
24284
15379
25087
22768
7885
25098
24659
7760
12904
24200
7898
25124
25123
23346
9933
24159
22885
25133
9943
7906
25120
4004
25099
18201
25149
5974
7914
6009
7279
25137
25166
11089
25167
7327
7668
25112
25119
25093
25176
20423
7916
4810
25188
25196
7922
25191
16997
25203
24571
25210
25208
24845
25212
7929
14936
25206
8015
7522
25209
24830
11793
5520
25231
18118
25228
24855
23840
25238
25241
25239
16953
7616
6452
4424
25219
19366
25248
25237
21870
25258
11545
22538
25263
25269
25272
21907
25271
25187
7692
25281
14848
16381
25291
16260
5333
957
7956
22776
25285
5481
9712
23722
18608
25297
25319
24874
4455
6519
25328
22396
9392
25332
7425
16179
20378
25346
23664
25326
24502
22265
4448
15744
25348
8726
7772
24933
25222
11458
25353
4334
15552
25366
12908
7893
25327
25316
25380
25364
7530
24917
10592
5630
7974
4538
25393
11472
9854
25185
20140
25396
25403
23647
10298
25399
16341
19726
5781
9371
25418
7979
25425
7980
25428
25408
11076
25432
4432
25410
17365
25436
7944
25447
25450
20035
7989
25452
20308
25457
8174
22496
25460
4664
19624
18807
18887
25462
25406
4902
25469
24666
25475
25173
22839
25363
25458
8489
20180
6176
25051
7469
7447
7998
24938
23760
24726
25391
25494
25492
24812
8071
25497
25503
25504
6564
25500
25506
6206
4883
7420
23270
24579
8000
25519
8788
24368
14809
20141
16666
7996
6443
25541
8006
25543
25550
24645
25557
13716
25558
7698
13040
25547
25175
24324
25577
25580
25566
7031
24628
25578
17282
7694
21397
8004
25567
21806
25589
25602
19075
22081
5099
25610
4994
25606
4053
6908
8019
25624
25597
25607
25616
25628
7894
7408
24168
25633
25555
23586
7991
25648
25644
25654
25638
25342
25664
25663
24064
16766
21734
25669
5470
25679
5632
7941
25678
25549
6063
10329
5499
8033
25548
25692
25674
25689
25443
25682
4534
25716
25461
25430
25718
25705
23545
22735
17297
22167
16345
13004
8048
25742
8029
25757
21914
9272
23308
8547
25771
23126
25761
25768
25775
8667
25493
23913
25630
8014
22857
25780
20663
25796
25783
8056
7957
25715
25696
25781
8065
10109
21753
25809
25711
23663
18438
8067
25793
25810
17279
5566
18696
25477
18810
25776
20296
25684
25828
10895
25108
25833
5134
25351
25825
12548
10774
12231
5447
4466
18505
5255
20772
11225
13240
25355
6245
25852
25826
6772
4488
25865
25867
10106
25861
8482
16959
7344
25876
25879
8085
13215
25880
25874
24797
25890
8091
25305
25354
25908
25897
6954
25910
25907
13690
25918
6721
25919
7829
25857
8097
25927
25891
25939
6844
25025
7040
23312
21996
12433
18927
6773
23992
19456
7335
25854
6478
25824
5977
25961
24345
23775
25965
24316
15310
11427
6026
25980
7895
25985
25986
4038
25991
8108
16406
8075
26003
6986
25998
26012
26017
4429
14476
4352
25868
25904
4471
11768
26023
19164
26041
26039
8099
24809
5057
26049
26048
7173
26050
26037
25948
22259
26040
9740
26034
10676
8072
26069
6182
25451
21493
8124
4524
8134
4543
26083
19233
25693
9276
23634
5774
20075
6428
22950
23939
26087
26089
20839
24950
26116
20702
26128
4842
22096
4880
7853
25096
26141
26133
24923
8117
26147
6427
26076
11070
17344
25254
4442
8156
26158
25424
25038
25431
12768
7518
26178
26183
6261
26096
19558
19732
6941
25660
19948
26070
4854
12097
7150
26220
26223
24485
4574
25753
26188
26236
14185
26255
5911
26253
19220
26181
11589
26213
26243
8176
15711
26271
21287
5296
26262
7604
6705
11618
8447
26284
25791
14989
26293
14091
26266
25818
26305
18388
26320
8185
26323
22605
15050
4056
26336
18730
7268
12072
25426
7899
15633
7603
21318
26313
20525
26350
8049
13500
26355
15410
23960
26359
23028
18767
7592
24920
26334
26342
26370
26375
15026
7865
22322
26381
26376
26356
25438
18743
4790
22700
26404
7092
5091
26416
26415
13947
25542
4536
25312
26256
6549
8088
26244
16650
10509
5805
7284
26440
26443
5307
14090
5106
6011
13293
23433
26428
26461
4273
7534
8216
6641
26475
5697
26477
8654
24464
26487
26491
8227
25863
25745
26498
26501
26151
16250
26505
8229
20966
5239
26517
8226
11432
20719
26072
26422
26424
25769
9290
26533
26527
20899
26519
7126
26534
11488
7723
10958
7500
7854
13712
5669
24925
26544
9241
8238
26340
25725
15135
26555
26564
7217
5418
26565
14260
22551
26098
7904
26576
18790
10693
26556
22645
8246
10051
26572
24822
25163
4552
4735
13297
26605
26586
7011
4156
14715
21723
20721
11341
12295
26623
26622
12026
24781
16619
26630
18911
6649
26364
22865
22503
25681
26551
26656
16576
23492
6377
26667
25266
25710
26660
16864
25404
17809
26684
23080
26506
22740
26693
22010
26698
26700
7709
5266
26695
25225
4500
6722
26706
26392
23259
5129
26441
13428
16877
26703
17982
11994
21141
26727
22958
4161
26478
17339
26614
6315
25586
26743
26414
8279
25534
15120
8280
10496
26749
26740
6683
5691
18646
26739
26219
22624
26763
6895
15565
12527
24457
5141
19142
11067
26771
10469
26754
15311
26455
25836
5215
10407
26331
26785
14086
21798
22105
26689
24757
23698
21406
26810
15314
5409
8298
25964
26744
26786
24864
25083
26822
26825
7557
26827
26818
5558
26306
25729
26828
25370
23306
26303
26839
6585
26513
10276
21178
6010
26848
26845
6892
12873
25407
26847
26826
26635
17427
25535
25449
26863
23370
26872
26691
16835
26878
26879
23828
20780
6505
26889
26778
26249
24509
25379
21739
26876
26902
19424
25994
25261
26913
25813
5976
26779
26926
26935
26925
4084
26915
23556
26896
4073
26945
26944
8329
8327
26949
6056
26916
5056
26469
26890
26335
26688
26748
25454
9925
26939
5241
8444
8333
8501
24557
26838
4648
26186
21898
17446
18736
22661
10164
8330
20384
9316
26396
8338
4262
4001
17845
13574
26100
6893
26992
26651
26979
26311
5786
26997
27004
18323
26974
26987
25484
12067
15409
24753
27018
9406
14484
6346
23732
8350
27023
15027
17139
27027
27039
27042
24257
27043
27032
27036
15563
23117
11386
27050
27049
13681
8356
85
9538
27053
14608
26888
21254
20098
27076
27074
6423
8367
5771
27083
27041
27086
8368
25649
4699
6810
27104
14415
17655
27077
27116
26354
23256
27123
22625
7377
27107
27134
16582
27126
10921
27128
27149
27144
26662
14175
27129
27150
27133
7790
6543
19766
27164
27130
27165
26298
27140
27177
18346
27146
27071
5186
26459
11143
27151
21605
7985
27193
25067
5743
26238
27182
27199
25853
27205
27010
11574
27111
17493
12783
21171
27217
22689
19854
7132
8203
27222
27226
24210
24238
19444
11354
18956
12010
27237
27236
4344
27247
7579
26930
22568
15543
26929
13466
14306
25653
13976
12834
5719
25142
27191
22211
27278
8112
24010
13904
8422
26747
25822
27283
27138
12546
15440
7
10983
26894
22519
26991
24705
8558
27309
27038
27251
8430
27317
6726
27306
20532
27322
26907
5351
10570
25841
25808
24226
27349
5155
27353
14732
19895
24882
18514
27305
27156
8374
27356
23863
20159
24592
7891
25782
15179
22120
27357
27293
24997
4840
27380
4607
25942
8450
22173
27368
27386
16213
11539
12677
8455
11992
8276
27347
27405
5687
27411
27194
26580
27384
20244
26946
12116
27422
16731
27350
5980
27294
27428
15999
17718
27432
8353
11913
27441
26694
23486
27445
19330
17137
24720
4047
26942
27455
26983
27462
26061
27406
27466
20193
27472
27464
7450
8470
18503
27488
27425
22974
72
26029
7322
27450
13359
25104
22858
27478
7195
8477
4018
27528
8479
12856
8147
27535
20678
27539
26482
8481
20710
27544
27523
8792
16772
26286
10410
17324
24323
9085
27567
8488
27571
4555
27575
13884
27574
8491
27554
14233
27583
4407
26307
23006
4576
19725
10227
6935
20676
7220
27417
27596
27599
7938
25677
27601
26489
6613
7079
26798
6286
8493
8497
8294
27467
27615
7058
27622
9747
7691
5899
9987
14490
27633
5920
27636
6179
12662
19343
27641
24742
20447
27444
8150
24155
6460
6555
6939
16529
27659
24172
8998
25617
19640
10459
27663
10773
27668
11482
18733
14010
21282
12718
14155
27647
27639
7583
20731
27675
27680
9628
27517
14622
27548
27682
20645
26203
27670
26528
4088
27547
20785
20212
58
15354
22205
5508
8106
20431
8107
25041
8293
25551
14617
27698
27718
27727
8521
23617
23841
27059
27600
5151
27285
27737
7123
27739
27457
27729
26051
27750
27407
8306
17682
8524
27758
7928
27069
7919
26390
7746
27752
7431
27777
27431
27700
21606
27757
7623
27770
27761
17704
27774
8527
27671
4933
4118
22838
27701
10679
25321
27822
25954
27828
10755
27833
27837
26886
18366
19187
27390
8531
27743
27280
27844
22694
27854
5683
26857
21855
27860
8420
18677
16618
27853
23391
27866
26696
27555
27867
27873
26775
8535
26717
25873
10998
18949
19960
27683
6593
27893
4200
27872
7162
8552
27706
23751
27830
5748
21305
6607
26481
27921
27912
27900
27917
27926
18171
8562
27929
27938
26616
8683
8565
26641
27908
27819
20129
8561
27958
15
15305
27937
27903
27072
16869
21801
27486
27966
8371
27974
19483
27927
27976
16843
27864
17268
8151
27351
27989
27946
7632
5011
4040
14249
27965
6166
26366
5860
18478
27987
26077
6723
8373
28028
28036
28035
13908
24785
7372
25009
14341
27920
7155
28051
28056
22775
4573
8594
23656
28062
28063
28060
4351
8366
7693
8584
17603
5391
28077
28080
8601
23661
26121
28079
8602
24791
28084
28089
16924
28097
8595
26090
28109
18604
28086
25615
27399
28121
27611
10763
6364
28070
25690
6088
6457
8717
12348
19569
28013
7878
24477
7801
4275
28141
28165
4468
28171
28155
7642
28181
11979
27249
28191
28190
9763
24589
28193
28198
27186
28003
15901
28216
6126
9568
10280
28113
28082
15510
7625
24957
28194
24031
26783
26218
7441
4582
28249
28248
28101
28203
28256
10482
18497
4559
20387
28266
24423
4029
27985
28285
5288
8337
8275
28289
28294
22363
26412
24279
4422
27307
12436
5927
28305
8655
21105
27922
28313
27991
7716
8652
25565
11294
12395
28315
6537
6780
26644
27273
25568
27810
21137
28318
28338
28339
24486
7453
24561
23384
4591
8659
28347
28326
28344
17696
27806
28244
10534
28361
28306
28331
20450
16064
10039
26721
14559
15982
23809
8668
26627
8673
10140
12369
27297
28378
11108
8676
27102
28368
8674
5070
7538
27808
4604
4521
28391
28209
10080
23972
25620
24100
8692
28324
28401
24894
8689
28406
28219
26458
28409
28402
28414
21847
8695
20196
4698
28423
7620
4528
8553
28400
28411
28418
27489
8460
4041
27447
28439
7343
28441
8699
8700
5993
27573
28445
28454
28446
18905
20854
28452
28462
26406
22501
26812
28469
28195
5301
28474
27964
28394
28459
28215
27312
28431
28477
8710
28478
26594
24463
11786
8718
19089
28502
22114
18179
28333
4691
6563
28525
16219
28520
26448
28511
28533
14519
28538
28516
28416
21771
9830
8734
6977
28547
28548
10001
28535
28237
26795
28570
28576
5002
27762
25538
24763
9643
28574
8740
24075
28579
25758
21194
28591
4608
28596
4045
56
27240
7953
19865
28593
28609
28589
25122
16433
28611
8236
27829
5701
8749
20045
28619
10648
28635
28624
17735
28644
8754
27334
28637
26062
17825
6680
25033
8759
6160
18487
23757
28642
28662
28601
28653
28669
5343
8574
5933
8381
15992
28685
17308
27607
12257
28691
18479
27684
10662
28702
8364
4059
4617
27502
4630
10380
4229
10411
28715
25369
10343
25198
8784
28732
28686
28744
5179
15913
8791
28549
8790
28500
28747
28750
28757
28374
28763
125
28767
22160
28762
26701
28764
5611
8851
8355
14074
26431
8613
11366
28775
20026
7965
28201
26248
9875
17409
28735
3999
28797
28799
28795
8805
24760
13382
27481
28806
21609
4588
8810
28743
13569
8807
28833
28824
28821
28826
14095
4430
28615
28703
5415
12440
28794
8621
7032
28842
27234
28839
28784
8817
26135
23620
28850
5666
28837
11228
24038
4258
6023
4443
28869
28862
19536
28878
5020
28773
28726
17454
12979
26193
14785
11956
28889
28895
28893
6792
28907
4772
5738
28887
28916
28926
15338
28665
27157
18142
26793
28934
28922
13570
28936
26901
5997
8833
28937
28932
28941
27206
28206
25973
28946
7833
12519
28923
8681
28158
28943
8347
12112
7128
28962
28975
27697
28972
26326
22378
28963
23997
15713
9638
8852
28989
7158
25373
5800
11502
16847
28966
28415
28632
28263
17318
10951
17306
8084
29013
4515
8627
14001
29023
29029
24261
29044
14542
29030
26332
11396
28229
28787
10361
29009
24167
29066
4316
29064
18531
29057
29075
27793
29073
8680
13170
29076
18993
8816
29083
6983
29092
29095
8996
29102
29105
16188
29116
29042
29053
8302
28396
10172
29131
10346
28927
26226
26918
4924
28790
29146
28971
88
19707
9479
29130
27858
5651
29120
28257
5942
22035
29158
12563
15650
24748
29184
29185
29117
29187
27190
29192
28290
7292
14256
29196
29179
28918
29177
15257
26001
27513
28227
6430
13160
8035
13194
8713
29195
29058
4603
7471
10993
23196
29250
7728
29253
18378
29244
29256
29252
8922
8893
29261
27534
28682
13206
29236
29268
29260
29277
14478
18969
29286
17583
11594
29153
29293
29294
29297
19879
26674
29305
29300
23970
29309
27468
29311
19855
23104
5177
29169
29314
4079
26454
29310
24049
29325
6903
29292
17110
29330
19447
19202
23311
29312
8942
23789
29127
29344
29316
5310
8943
24863
20221
12407
18617
14079
8945
17716
8472
8949
28069
28371
27914
5888
26488
29346
29367
20188
28899
5465
27898
29373
28618
29278
8324
29384
7648
28636
22931
24517
26539
4280
12366
28724
8957
15731
8960
24455
21496
29391
28965
29402
5005
26510
28405
29413
23874
8597
12974
7763
28243
29411
29396
29370
8966
29424
23792
29415
18218
21126
29431
17142
29441
29399
4108
25838
6710
21449
29148
29439
28189
29199
8394
27091
6025
22742
29454
18107
8979
13839
29470
26246
18200
5631
8738
20312
29459
18495
29445
29488
24683
8809
4391
29489
25343
6906
29425
20757
8876
28247
22248
12250
24028
29274
28777
4916
8039
29455
9340
8593
28742
29520
20827
29524
29525
5165
29530
20640
29528
22956
17575
14399
4021
29541
4303
28982
28176
29538
8168
24291
27465
8665
10018
25759
27576
29557
21184
29423
29549
9004
17327
29571
29569
22747
29566
8686
29559
5603
7329
29570
29289
21918
29562
29580
29051
8249
15184
16298
8060
29588
9297
29589
27970
20957
29601
29602
24425
29608
29349
29617
23321
29630
8505
28580
29457
29631
7144
29637
29632
25115
29629
10274
6142
28519
4549
9019
27145
29609
25622
26536
29649
16057
26552
27013
29661
5370
29668
29657
21195
29670
18410
4010
19115
7551
29689
9030
26792
5549
29709
20798
8471
5969
26903
29711
29705
5996
29688
29725
29717
24631
4039
25721
29733
8487
21720
29744
29743
9032
8630
29731
10916
29746
5191
29748
23301
7404
11311
4137
29759
28444
29635
9047
29757
7639
29734
28621
29605
29769
28476
28903
29771
6409
23522
10093
26013
29773
29792
8915
5682
29730
4567
29747
6768
25990
11252
29775
10413
29726
29816
9062
29824
20541
14678
29822
9070
24723
29755
27148
15392
29848
9284
29855
29868
4623
29400
29862
29440
29870
29758
17877
6462
29872
29881
29865
27230
4022
8172
29902
24407
29898
29899
22893
9084
16855
29922
29923
29595
11170
29930
18784
3989
16929
5063
25242
29943
29949
31
25417
4728
29959
29965
10401
29851
25834
27724
29895
29961
4602
29969
29914
29721
29974
24142
9097
29976
4179
4369
8856
4050
4289
8728
4069
9127
9130
9129
8560
9013
8202
4458
9146
9125
8899
8701
9158
9068
9010
9170
8907
7793
7539
8559
7499
9180
86
5153
9186
9190
9192
9197
5034
9060
8934
9213
7002
9212
3978
4146
19
9061
6571
9198
4007
9226
6095
5189
9169
8385
4642
9251
9147
9268
9271
9187
3994
9151
9244
5645
4684
5568
9294
4672
4452
51
4055
9295
4565
9300
8622
9301
4459
4014
9139
9310
8309
7948
8414
9314
7932
4606
7090
8582
9119
4066
9332
7767
4337
7231
8892
7021
9348
4243
9353
4539
9325
5804
9173
4030
9385
8796
8849
6666
9409
4217
9410
6731
9428
8451
81
8546
9440
9077
9420
9449
4099
4165
3995
6709
6167
4418
9472
4394
8044
7744
5066
9463
6403
4611
8751
5655
5700
9442
9491
9497
4091
9486
9094
8980
9504
9511
9509
4484
8247
3988
4278
4695
4153
7309
6642
6992
9345
4046
8967
9550
9544
9567
30
6675
9405
9574
9547
9570
9426
9461
9584
4127
9109
9202
9600
4444
9152
8961
9455
4788
9613
9419
9612
9329
9633
9480
7700
4196
9407
9661
8573
9660
9658
7719
5156
5692
9457
6175
9674
8262
6140
9681
5218
6406
5166
49
9693
6587
8578
9696
9698
960
8914
9488
9725
4025
6991
4645
9755
9722
8240
8920
6007
4945
4015
4019
7165
9768
9732
9765
5618
9597
8662
9781
9594
4718
4049
4327
5297
7020
7660
9814
7832
4287
5633
9833
9083
9834
9343
6314
5607
7654
6170
9857
9217
961
5528
9640
9005
8197
9892
7859
9741
8799
9909
4696
8443
4154
5658
9864
9258
8418
5823
7615
9921
8590
4002
9160
6527
8844
9957
9958
9093
9183
9756
7300
9976
9971
9601
9988
9991
9993
5081
4178
10008
9967
4965
9227
6491
9104
9997
9191
10020
5524
4097
9669
9702
9436
10029
9452
10042
9920
10063
10022
9764
10071
6096
8031
10101
4340
10099
4587
10110
3991
9962
4333
4615
10124
9339
10130
4368
10132
10141
4005
4172
5407
9969
9576
9984
9174
9850
9913
4048
10148
8010
10103
10176
10180
9771
8777
8200
9625
10210
10213
10215
10219
10045
4266
9843
10204
9025
9092
10245
10253
9372
10257
10266
4032
10284
4070
10279
4446
8007
7229
10294
8636
8693
4096
5040
4834
10316
9723
8165
6960
10331
10332
9134
10324
7721
10345
10350
4013
7201
9141
4646
6989
10365
7001
9975
6795
20
9603
9051
6137
10318
10113
10383
4071
4062
8775
7106
10376
4141
10390
9680
8994
10414
12
5814
10187
4235
10445
10453
10456
10463
8611
10458
9985
9999
9939
7472
10454
7257
10155
10483
10489
4312
3997
10494
9247
7443
10497
17
10249
10501
7485
8484
10330
10522
10529
4043
10526
4864
10539
6606
10555
8819
4662
8340
10561
10559
10117
8498
10068
10565
10577
10488
10152
7153
75
10254
10211
6976
4105
10601
3993
9476
8719
7920
10317
8664
9365
10622
10427
10624
10631
10486
10120
10590
8336
10636
10623
10633
10642
4188
10594
5891
5810
10645
10651
9838
10656
10605
9435
6925
8027
4898
10675
5384
4404
4295
10684
4678
4447
53
10697
10666
9188
8445
10083
4900
10701
10377
5668
10715
9614
10720
9563
10725
4034
10726
10724
7977
4248
6270
10326
7059
9042
10751
6164
10756
10757
10753
8635
4114
10768
10778
10779
4911
10220
7267
9175
6100
10424
10787
6771
10794
7608
10680
10800
10742
10810
8588
10772
8992
9949
10826
10443
10824
9883
10691
7456
10841
10842
10837
7353
10557
10201
10852
7369
8866
7214
4919
3987
10821
10861
9245
7926
4268
10849
10866
8133
4271
4008
10839
10611
10412
3975
7591
8161
10886
5571
10003
6432
6119
10897
5274
5473
7428
10903
7987
4027
10090
6494
10923
9239
10644
10938
4874
9964
10942
9776
10943
10941
10504
10957
7862
10934
10511
4512
10883
10964
10968
10442
10705
4930
4237
10975
4357
10987
10313
10994
9596
10160
9074
11002
8600
4485
11007
7671
8988
10362
4946
10889
4610
11012
11017
4800
11021
11024
10979
10394
4460
11029
9546
4514
8753
7476
10464
10295
10728
9914
7766
11055
11058
4825
11063
8858
11054
10939
4167
5331
4969
4143
8034
10870
10205
4793
10873
4758
7355
4792
11107
9946
11109
11115
4957
7325
9960
11123
4085
11112
11121
10954
11072
6497
11049
11151
8188
8937
10820
11111
4987
11168
4211
7283
8729
9848
7553
11119
11184
11190
9773
11200
11207
11210
8737
11215
10131
11231
4988
7762
11250
7062
10603
6891
21
9580
7388
11284
7596
11271
10449
5537
11300
10714
11303
9207
11296
7711
8883
6269
11320
11325
6465
4023
11245
7352
4670
11344
8536
10867
11340
10626
5195
4232
11352
4412
4575
11364
11216
11370
10966
11383
11363
4812
11247
11360
10637
8902
9810
4414
4320
4656
11423
6461
5267
11441
11314
7702
8490
7018
10572
11467
11466
11169
4061
10477
10901
9243
11374
11477
11035
11483
6736
6542
10173
4703
11487
7687
9430
11254
5420
5021
32
10214
9264
10719
5016
11523
4510
11447
4170
11533
11530
11508
11543
7796
9382
4129
11553
11556
11555
11490
4155
6536
4260
4064
4441
9020
4123
4125
5271
11590
10965
11582
4629
10566
11604
11603
11404
10366
11611
7374
11577
11626
4222
11202
11633
11116
11645
9820
7285
11657
11659
11642
11670
11672
11087
6738
7645
11681
8864
10907
11686
11684
10681
11690
9388
11696
4931
11022
5072
4299
11710
11707
11705
5487
4157
10608
11720
8863
9225
11744
11742
11147
4908
4224
8267
5171
8928
11688
6133
11491
7589
11743
10228
6205
6135
11781
6916
5485
4707
11788
4637
11782
10838
4980
5376
11799
11802
4246
10823
9808
11817
4832
11792
11830
5232
11088
11514
4094
10936
4839
7212
4954
11850
7761
11224
11855
11857
10311
10306
11847
11862
7822
11632
11864
4342
4017
11873
11882
11337
23
11413
10478
6076
5374
11901
9495
4709
11902
9692
4499
9367
10808
7473
4685
11253
4265
4492
9689
11930
11927
4884
9717
4078
11136
6847
11949
4425
6272
9155
9136
4328
11967
10161
7653
9285
22
11972
9631
11978
11598
11983
11986
9670
11999
11160
4740
11995
7264
11650
4236
12014
11607
11966
11989
12029
12037
12040
11385
4661
12042
4963
4693
8208
5347
4992
7537
12054
8125
12063
11512
7758
10805
12077
12053
12080
12081
11038
11387
10291
9321
12085
11075
12089
5131
11525
12075
12094
11767
10844
12044
12099
10683
6241
4077
12128
12131
11595
4928
12140
4037
12141
12146
5550
4477
7871
7963
10536
4330
8092
5097
10793
12174
12173
12172
87
4035
8463
4620
12202
10612
11729
5074
7750
9397
12216
11745
12005
12217
12227
4090
11866
12229
11204
12242
5037
10498
5547
4571
7033
12255
5158
4122
4385
12083
12180
12262
5803
12269
6331
4256
12277
12298
11871
11175
5163
9607
11135
12290
4498
12283
12184
10128
12300
9590
12316
4389
11217
5233
12323
61
11926
5008
11426
4979
10546
12334
11898
12330
12339
4244
11501
11915
4700
11907
7110
4136
12368
8456
5217
11148
10372
5586
11674
12291
12384
12391
12389
11692
9500
12364
8496
10363
10928
4109
5117
7732
12412
6529
10760
12424
12352
10782
12432
12282
6045
11390
12441
8563
12450
12442
6442
10929
10415
8533
12285
10252
12453
12454
10704
8977
12470
5114
12475
10246
8545
7370
11675
12490
5098
8248
11405
12503
12504
12506
4647
4463
5382
10462
12517
4225
7479
4715
11056
12530
12488
12380
4731
5152
8773
10500
12537
11550
12539
4159
4877
11239
5212
10653
12556
12555
6842
4888
11549
4301
8468
4106
6583
12076
9358
12576
12422
12577
12487
4384
12220
8685
12154
12588
12271
12596
12600
4230
12606
11826
12108
12612
12458
12627
7519
12620
4133
8492
12633
5169
12638
12629
12644
12657
7041
12634
10647
12676
12674
12672
12680
12462
12062
4353
12106
7501
12692
12694
12696
12598
4359
8281
8826
11588
12082
4805
12145
12637
11843
12725
12695
5031
12739
12521
12728
5915
12747
4593
12746
12724
4819
4483
4657
12761
12769
5971
6484
12779
24
9582
12341
11991
11547
12502
12798
10525
10740
12808
8297
6600
12188
12817
7542
12820
4953
4297
8273
9204
12835
12840
5065
11522
12837
12855
11431
4378
12428
12799
4044
4667
12870
956
12877
12155
6500
12896
10235
5196
12898
12381
12678
12903
11402
12812
9514
11571
12927
8555
8305
12890
12932
12935
12925
35
12951
12520
9571
12805
5229
5292
12962
12969
11769
10034
12090
8339
12976
11990
12973
8556
12982
11593
12733
9259
11666
11665
11100
12636
13011
12936
6858
13016
13010
11651
13025
13022
4135
13031
13030
12987
10972
4504
11777
13043
10984
12036
12997
5313
10948
7905
13047
6219
13065
13066
164
11205
11795
12189
12985
13051
4375
13084
13093
10727
9055
7855
12911
13113
13117
13116
13095
13032
13126
11415
13129
13127
11275
5315
13123
13105
13114
13125
4310
10060
13147
7580
11299
11066
13158
13144
12359
13162
3979
5338
12721
12897
12961
11510
13181
5340
5884
10031
11335
12938
13198
5320
6870
13204
13085
10908
12917
13214
13024
13218
9471
13220
13226
9250
11185
13161
13213
5326
9621
11627
13247
13246
13244
13249
4223
11365
13264
13266
13269
13271
13143
11244
6398
13296
13282
5225
12505
13303
12623
13306
12715
13311
13320
13331
7681
13341
13312
13342
10543
9502
13350
12998
13362
13364
4533
13370
4952
11090
13372
13357
13369
13374
6226
6509
13384
5285
11832
13286
13377
12667
13046
8917
10437
7626
12032
3986
11470
5354
4692
4082
13451
13435
13453
13454
12784
6
13443
13446
11680
13441
11868
13461
13463
5201
13458
13476
4668
13488
9050
11928
4209
11874
4119
12806
13464
12003
12443
13518
13335
13475
5367
9196
13496
5399
5332
13396
6528
13339
11810
5132
12909
9523
13553
13333
13529
5246
13583
10075
12801
13589
13592
4181
10811
6351
13597
13604
13019
13052
13614
11469
12950
13626
4450
13388
7169
7133
13280
8589
8638
9138
5387
11273
13295
9899
25
13637
6556
8587
13028
8318
11586
13664
13573
13624
5146
3977
13671
12039
4317
12954
13679
13391
13683
13684
6043
13686
4098
13318
10367
12670
13596
13698
94
12681
13705
13647
5329
4101
12753
13687
4421
13719
13721
12153
13724
13483
9231
13696
5445
13688
13736
4774
13740
13741
10150
8529
3980
13753
13175
13754
11126
12360
13760
8626
13525
12531
5094
13769
5149
13771
5411
13743
13772
11624
13780
13783
13636
13763
8730
9878
13796
13788
12777
13778
4570
10457
13809
12226
5258
13818
13824
4221
13837
13843
12451
12885
13854
13855
13861
13863
12431
13875
13885
5454
13703
11132
12342
12589
10945
5145
13896
13163
13901
11080
9075
8110
13848
9541
7392
7227
5139
11997
12543
13115
5435
13927
11703
5483
10892
7673
4089
13940
11900
4033
13939
7873
12934
4150
8504
13953
13943
12648
13954
4995
12735
13
13963
10818
9675
13228
5642
10198
13975
12212
13978
13974
4158
13932
13998
13755
12959
14011
13981
8109
10012
14039
13960
14044
7523
14060
14058
13969
14063
10250
4586
14066
14080
6770
3983
10750
7339
13802
7281
14101
14103
6493
14104
13243
10926
5457
9742
79
5432
71
14114
4705
14115
12319
14118
14122
14124
4469
14131
4284
13063
14
8466
13996
12833
8956
14152
1021
10848
14160
14123
5816
10485
11776
5252
6426
9121
26
14170
10237
9036
4486
9611
12307
14193
5188
4403
4713
14206
4012
14205
14219
12219
5122
14221
14230
14208
14237
13786
13058
14238
4675
14255
4171
4520
13961
14191
4906
5534
14262
11602
12956
14270
14273
13587
13657
9688
14279
10452
14267
14226
13617
13723
13190
13677
14298
13270
5210
12084
13748
9887
6876
14309
10563
14327
4848
10385
5544
4290
9140
14336
14318
4134
14347
4935
14349
14348
14354
14360
13718
14365
8954
13552
10518
14374
14350
4639
11199
14388
14396
3985
14402
14401
9922
5234
14398
14406
14395
4075
14410
14411
7792
4756
14416
4168
9608
14425
8968
4799
4361
5490
14436
6202
14447
13284
13859
14391
13956
11060
7516
14457
3981
9644
14390
16
11903
14460
5043
14464
14434
10102
14469
5994
14482
10091
6644
14501
4354
5585
8989
13668
14504
13907
13606
14445
14477
14523
14531
14532
14527
9566
14537
14539
4697
14499
13373
14546
14548
14533
14161
10552
14453
11020
14580
9632
14235
10056
5599
14573
4879
13910
14595
14599
12915
5726
14597
12379
4011
14565
14611
11194
8069
66
14636
14637
952
14638
14642
14641
12994
4838
6177
13900
10115
12122
13970
5278
14665
6636
4120
14674
41
12498
14673
14054
4435
13279
14697
5193
14685
14119
14699
13427
14711
14712
6905
14117
14722
9847
36
13812
14718
13248
5211
14745
4749
14683
4746
6359
14509
14649
5526
11378
14682
14781
14782
12569
7876
14759
5637
14788
5598
6195
12814
14797
4478
4372
14793
14807
14810
12260
14794
14812
14094
4501
14826
14827
12495
12757
14644
14829
14836
5535
9168
4791
14847
14153
14604
4160
14855
13627
14178
13893
13858
14862
14830
14714
4402
14741
5646
14867
3998
14189
14805
13268
14870
14884
13979
14886
14890
4052
12478
14772
14881
13444
4581
13069
13602
14909
8289
13062
77
5375
14928
5069
5453
14947
14951
14955
14432
14903
14092
13704
4462
14971
13422
14974
4849
4092
13061
14980
14977
5563
5594
14986
4818
12365
13027
8586
14978
12815
15003
14242
4379
4824
7209
14958
5038
15009
15018
13133
13917
13429
5262
4063
12740
8940
13480
4279
15045
15043
6121
7445
14051
4398
5413
10287
15060
15058
12913
12274
9881
15075
15057
15082
11910
12253
4899
15091
4862
15093
10251
15092
14744
13526
15112
15128
12240
6203
5253
10654
15118
14983
4768
11778
15148
15156
13611
15121
4208
15162
15160
15173
4896
15172
13532
15171
13276
6033
12143
6553
15178
52
11464
15205
10545
14355
12767
8486
13543
10027
15224
15221
15219
15227
15225
15230
14012
6616
15189
15226
9023
15231
6463
9208
4778
15241
15236
14498
4509
13619
12857
15249
6663
8500
15261
7080
7042
14059
15268
13183
11679
4826
15238
13745
11536
15277
15273
14528
4193
15280
14557
15054
15288
12816
4516
15289
4113
14917
15282
27
15036
15104
9164
15299
15298
15011
15008
13358
15300
4194
15302
15315
15316
10615
4192
5230
4665
8478
12507
4164
15061
14657
9465
15340
11249
4719
14746
15346
4175
15356
15239
15344
15358
13747
15367
10476
15373
15323
14831
14281
4882
13405
13505
4306
5769
7010
9677
9656
10830
15404
14282
14860
15418
15421
15405
15423
10263
4026
15399
15419
13746
15433
4128
10571
13790
15436
5702
15235
15439
4804
13750
15452
11382
15464
5570
9775
4132
10634
6487
4638
15116
11877
15473
15487
15491
13603
8070
15493
7789
8862
15511
5664
18
15199
12822
15513
46
5772
15524
11884
5436
15411
15541
12708
15523
15542
14991
15546
5113
15553
6737
15551
5734
15567
14605
13345
15569
14483
12905
15586
4827
15582
15469
15584
15578
15597
14919
4009
15605
7664
9418
7743
14389
5390
11420
15617
15602
6511
14474
4148
15620
8179
15639
48
12755
5799
15660
13914
11976
15664
15103
5554
5752
15673
6024
10262
9876
4438
15198
11736
14648
10891
15714
15709
10902
4958
9499
8
8304
15176
15740
4413
11495
6073
5819
50
10139
14598
15762
15764
9769
15773
10547
45
15774
15781
15202
13744
4174
14494
5118
12763
5349
14742
5319
14082
4594
4199
15803
15805
14002
4190
15545
15386
15158
15267
15828
78
15832
4111
7310
11443
15811
13128
8089
15851
4785
15859
14926
8532
15856
15887
5277
10405
15900
12059
15882
4259
12892
15906
10271
15196
15911
9783
4683
15677
9804
13245
10781
15126
15908
15921
13234
15926
5421
12532
15935
6223
13088
15940
5602
12199
10887
15893
11233
15950
5826
15953
12567
10562
10596
15968
5851
8821
12762
4423
6319
15308
11538
10451
15983
15671
15247
11845
15951
12126
5809
9467
16006
4813
16000
14748
10014
12134
16017
15746
16010
8684
12273
10625
16029
6520
13200
16018
14186
15997
16026
15105
6225
15700
15943
5847
8435
5908
16048
5574
11266
16078
4564
16089
4636
4285
16094
16065
16090
7939
15577
12889
16125
16092
34
16070
16132
15260
15967
16138
8271
14140
16087
4406
16140
9444
16146
16142
9941
5460
11849
15718
16159
4673
8409
4226
16164
4241
16167
5484
8494
9115
16177
5254
16180
16170
16187
15635
13693
11289
16198
5657
10493
5857
15684
10238
15107
11554
12234
8283
16220
4449
16178
8155
16215
15395
4116
5667
10503
14577
4763
16243
16246
16257
5504
16259
15085
10646
6174
16284
16278
16285
14907
16287
15078
16233
104
5355
8198
16300
16304
9929
16266
12417
16318
15972
14668
16325
15352
6868
4465
47
10695
16130
7271
5931
5047
14588
16332
9842
6418
5079
15442
5546
16353
16336
12888
11221
7077
15885
15514
11068
6456
16380
11629
6284
5516
16383
16384
10560
12754
16393
16394
16390
11833
11698
16410
4411
16409
9735
16413
7083
16421
9148
11051
5919
5881
5730
4609
4254
4371
16435
16439
16442
14211
16448
5836
16449
15564
16417
11430
15448
15898
16434
15089
15689
12418
16458
14942
4024
16476
16455
7614
14007
10609
5947
10474
5776
12972
5626
16498
14854
16499
16424
28
16494
16460
15400
5943
4526
16501
4185
3972
5095
16509
4921
8736
3992
16508
4704
14303
15925
5360
44
15522
11758
14251
5622
16511
16545
7481
16542
15180
16119
16566
5958
8911
4669
6694
16569
5989
4080
16578
16581
12149
16562
16586
15717
16593
13779
16596
5444
5009
13709
16606
16374
16594
4997
15494
16608
16613
16623
4530
16617
5433
15886
5178
16436
15685
5379
5749
16643
11746
16647
4480
16429
7999
12406
16658
15613
16665
9391
7915
15443
4634
16667
6015
13055
16690
16693
16692
16689
16694
16485
12789
16709
16702
16706
16715
15692
13254
15904
4204
16563
16722
5455
16723
16727
16720
16459
4252
16732
16739
4748
6001
10628
16753
16751
16756
6028
4124
16783
16790
16624
16802
16730
4561
15562
15414
16811
16812
14212
15730
5641
16821
15382
16826
15151
5901
14640
16833
7186
16415
16831
16834
16791
16800
16838
15237
15932
15866
16763
16846
11605
16862
16427
6006
16873
11045
5790
15912
16764
10922
11647
16894
11373
8969
13922
5898
16909
16827
16896
12327
4257
10521
13582
16895
67
6901
16908
16918
14940
13600
15987
16836
5852
5621
13149
10759
12263
10095
8750
16541
16952
4722
16777
16949
16919
14296
16967
14041
12750
10667
10244
16935
16987
10364
16986
16002
11700
16984
10917
4742
6053
17007
6078
16943
16880
5779
17029
9928
17030
16277
17019
17043
5576
12264
11223
15269
7488
16286
17050
5273
17026
17061
17064
16963
15977
17040
17072
17069
16872
16737
14324
14965
17087
17090
9626
17095
15383
16072
4619
17109
17112
14973
17104
16993
17118
17116
17117
5093
16372
9111
13548
5015
17027
16760
10256
4197
17130
14209
14692
17140
17134
16453
17156
6111
17108
11715
5476
17162
14652
17065
15920
5100
5555
4871
17181
17183
13109
17186
15749
16471
17188
4841
6439
17154
15742
9694
17196
8971
17194
16418
17201
17199
17205
16175
17209
6127
6132
17193
17200
17222
8947
5589
16979
15830
4905
15030
4060
13949
17227
6145
16713
15432
5817
4706
5227
13380
6550
7742
16163
17278
15844
16314
10537
15686
17281
17285
12749
16567
12079
17138
17291
14808
11208
6161
17300
16331
11057
4214
5531
17314
14716
9322
17322
4493
17259
17298
17310
14307
6611
17350
17348
17359
13433
17076
9082
16989
10393
17370
17363
16931
15527
17376
17375
15978
16363
39
4961
14073
17288
16828
17380
17386
9057
17391
17353
13090
17396
11460
17399
6303
5036
14108
10275
17397
17408
14455
17414
6612
17417
17393
17428
14895
17431
12659
14720
17439
17440
10872
4518
17445
17456
6082
15738
8483
17462
16839
5164
16019
5119
17469
16651
6084
6047
17320
7514
17492
4890
5681
14100
4457
5785
17499
17506
13176
17521
17517
5856
11592
14618
17535
17524
5671
17544
9494
17525
17522
17500
17552
17556
17554
17551
4600
6823
37
17563
16046
16252
17423
6661
14466
6210
17005
17588
11770
4086
16672
15561
17590
5176
6217
17598
13522
4956
4909
16612
16150
17610
17605
4863
17616
17569
6831
17559
13165
14310
16489
17642
17643
6229
17407
17651
5709
17626
6168
7872
29
4107
17669
5672
6234
17676
17677
5135
4990
6238
17689
17668
15441
4400
14048
14496
17487
17700
17691
65
11157
4219
17724
7897
17685
17738
17739
6254
5170
16011
6057
14534
17755
17760
17661
4739
4558
14042
17771
6131
17787
11658
7541
8625
14120
17795
12251
6266
5458
17518
3996
17215
17807
9305
17810
17778
17756
5004
4506
17814
6224
9043
17679
4387
14507
17820
15871
5429
6273
17711
17798
16769
6276
4550
5761
17851
9402
16808
8745
8292
17860
16840
16814
17687
6622
15838
17880
17889
16165
13774
17855
12480
13383
17904
6290
9906
6999
16898
17907
7181
9347
16938
6201
17918
17922
4934
4332
14326
17885
17935
6253
9953
17562
17945
17933
16871
6197
4074
12101
4847
6299
15657
16849
17432
6306
8746
17977
17981
4786
17986
17987
17992
7569
17994
17993
17746
5715
13036
18005
18007
13925
11801
14491
17223
17290
17995
13680
18023
6196
15266
13537
18024
18029
17956
18038
17411
9
13701
11649
17785
18049
15963
14679
18036
5289
18068
18061
5610
18074
18067
18076
5965
16447
17759
17997
18091
17959
18097
11673
18053
8480
7860
10301
15283
18115
6401
18113
5437
18114
18116
5984
18112
5105
17599
16752
16965
6144
6339
5216
4428
11036
4198
10531
18106
13737
15771
18159
11846
38
13590
15251
7125
18180
18183
18141
18111
14003
18195
17890
18102
8399
18205
4527
9237
17336
17948
5556
4725
4754
18227
18152
4451
18230
16084
18236
17168
18189
18210
4472
16971
18246
7015
13751
7818
8776
5972
9865
18276
18251
18283
18280
17088
5272
17180
4624
17824
18294
6190
18298
16506
6049
17067
4967
18304
17403
6187
6367
18286
6061
18321
17737
6575
16781
17952
18338
16183
6874
18348
18352
18192
18329
18367
18372
18377
7817
18233
5183
18387
16217
18383
18391
13879
6340
18402
18406
6389
18416
17459
13819
18419
12087
17075
18414
15066
5471
18411
18409
18451
15462
10264
18457
15259
13905
3968
8946
17343
15453
18470
18433
18482
6399
17971
18500
7676
18511
9195
18508
11509
12386
18211
5027
14421
10874
7731
18424
18534
18536
6154
10618
18533
18408
4690
7782
4925
16920
18559
18556
17229
18573
18579
18563
6064
17681
18586
18521
18085
15445
16816
18562
14661
6358
18603
18610
17364
17674
14112
13558
4419
18627
18589
8878
18634
18456
18633
7734
18638
5634
18327
17402
18630
18652
12388
18656
7805
13851
18671
18672
18660
17871
4234
18679
18670
5450
18436
18134
8094
7958
18096
18683
43
18089
4523
18689
7497
5348
14240
18680
18599
18702
17730
18580
6446
5438
9651
18714
18710
13352
4663
9156
7223
18731
18700
8315
15084
18729
18744
18722
42
18540
13191
17801
4497
6420
18728
5128
18762
18758
18332
18130
14898
18766
18768
17486
5028
16631
18756
17608
18771
14834
5510
12109
18292
14694
14137
10023
4938
9715
16994
8800
18737
18799
17624
18804
13622
6492
4682
18666
14851
5978
5628
18750
8513
18818
18820
18819
4131
17968
10743
17902
7366
4189
18229
4454
8426
17122
18614
8959
18847
18836
18863
18866
18858
16127
18876
18814
14750
18873
10710
18880
6394
13104
18890
13325
18899
5213
18914
6517
18915
18884
18921
18925
18918
5361
17484
11009
13894
14319
7302
18940
18936
18932
4923
14600
15979
11519
4787
4212
18466
5900
18951
4255
18985
18087
17990
18990
17247
6458
18871
11760
19001
19004
6526
13521
19005
19009
6476
18919
14065
40
6534
5560
6130
6541
17221
13492
4169
4347
19037
18991
6538
17829
19047
6044
19053
19048
5175
19062
18997
19051
19061
19041
19064
19073
19083
19086
8896
19088
18066
19078
4649
19070
19060
18937
18785
6557
10737
19111
19110
6515
18978
19124
4814
19134
6333
19141
19143
19122
5948
18213
6502
969
19106
17261
19162
8098
19151
18245
13302
18964
19170
5751
4083
19183
55
15132
6360
19193
19192
18349
19196
19200
13689
19198
19204
4764
17434
11897
10657
14739
4975
17418
19218
19221
5317
6128
6066
6472
17988
18717
19228
19040
17576
19224
19254
17476
19248
11752
17629
9166
19243
19157
19239
17683
19268
19269
9951
18316
19274
19255
7272
8518
19163
19284
17833
7304
6561
19288
18568
19285
19290
19293
6594
19291
7662
19175
4195
19276
16172
19304
19314
6584
19316
5325
18674
19333
19339
15374
19208
14510
6404
19334
12819
19350
15019
5138
8241
19360
6599
8637
4313
5247
19363
14681
19361
9408
12549
15736
18079
7118
19388
14875
12353
6614
18946
6490
9947
19407
18204
19411
19413
18110
15611
5688
9288
5207
17256
6871
6396
19114
19431
13048
19432
6362
16461
19176
19445
6704
18616
13091
19436
9821
18231
6581
17413
11
19467
5907
7308
18935
8096
19476
4470
19480
19489
19045
19491
19409
19495
5
19500
19488
19199
19498
4507
19240
19463
6598
19417
19521
19508
5728
18846
11258
19509
10
9852
6566
19541
13554
6447
19542
19524
18262
4941
19545
4147
6214
5597
12093
13986
19565
19553
4308
19562
6302
5018
4781
4292
19602
11816
4293
5878
19618
19610
19408
6104
19425
8743
18928
6668
11411
12687
6670
6392
19635
10538
16580
18841
4028
5678
15833
5906
19647
19649
16635
19313
19652
18191
18783
19661
6522
4314
18889
18336
5493
12540
9071
19677
6530
4130
19702
7315
19710
14005
19146
19717
19121
10335
19728
19731
19687
19738
19743
19750
19730
15460
19326
19744
19763
6779
19758
19755
16912
19739
5917
19772
5142
17003
7320
19757
17896
17332
4112
19695
5328
19511
18809
9253
19570
19788
8904
4103
18910
19807
16302
17031
19809
8853
19805
6715
6684
19836
19794
3990
19832
19846
19851
19831
19560
14357
19866
9396
15759
19872
16779
4891
19331
12244
6729
19404
15343
19859
19884
6755
7740
6732
19186
19870
7024
9437
19886
19893
17644
19719
7009
6624
19899
4138
17720
6735
6756
7925
19911
6659
19907
16537
6739
19905
18601
4759
17913
19929
18234
4590
3984
15256
4913
12984
4490
19238
16546
19953
14006
19954
12717
19800
19962
13154
18996
19971
16951
18947
19963
10896
15529
5443
9955
6046
13070
19987
19821
20003
17723
4140
5007
15073
18777
19986
19982
9745
20025
11803
5966
6997
20037
12776
18193
13292
20010
18284
19940
20049
15480
19287
20052
6017
20053
20064
4324
4405
7507
20074
5357
5845
20071
4003
6071
14721
6068
20087
20093
20094
16323
6711
10863
20009
4269
6172
20086
20103
20105
7022
20100
20104
20046
19930
6298
20121
20102
20080
18380
20124
5532
12133
17105
20130
20133
18543
6774
7788
20139
11127
19439
9788
4100
14619
20150
15313
6215
20156
15712
6776
20158
20161
20160
