#version: 0.2 - Trained by `huggingface/tokenizers`
e n
e r
i n
c h
t h
o n
e s
a n
u n
i s
a t
i t
i e
th e
o r
a l
r e
i ch
i on
d er
s t
a r
r o
a s
l e
en t
b e
t o
un g
o f
an d
e in
g e
t e
d ie
a u
un d
d e
w i
d en
o m
u r
in g
i g
s e
o l
a m
w e
i m
s ch
z u
v e
i c
f or
t er
v er
i es
l l
e d
t en
at ion
o u
ro p
a b
ich t
h e
r a
om m
th at
g en
e m
b er
i l
l ich
h r
u rop
u s
d as
is ch
ü r
c t
n o
is t
wi r
l y
n e
u t
E urop
k e
is s
i d
w h
s o
r es
u m
p ro
c on
i r
er e
d ies
h a
i er
f ür
au f
or t
s p
c e
a re
d es
v on
t r
w er
a ch
o p
al l
ein e
u l
f t
m ent
d a
omm iss
m e
l d
V er
U n
es t
th is
k t
a g
m en
f f
isch en
t z
s u
I n
ommiss ion
de m
no t
m it
Europ e
es s
n icht
das s
au s
wi th
o ur
at e
ung en
in d
l i
ou ld
id ent
t s
ha ve
o s
l ie
p ort
i ve
t a
g r
e l
c k
a d
g es
en d
u st
R e
wer den
au ch
T he
m a
v or
l a
i al
c o
e x
s en
ü ber
P ar
am ent
ä n
st e
it y
B e
b en
i f
wh ich
Europe an
p e
n en
an t
i v
wi ll
s h
s ich
a h
l o
er r
b y
h at
h al
un s
A n
c om
q u
sch a
w or
ig en
p ol
i b
S t
Un ion
it s
h as
ung s
h t
w ie
f a
z e
ion s
th er
ol l
h en
W e
ab en
i en
r ä
d o
er n
M r
al s
p ar
C ommission
an n
us s
st r
H err
wir d
I ch
scha ft
0 0
E n
ie l
a p
isch e
h aben
w as
f e
M it
D ie
it i
ein er
E U
s ind
Europ ä
ou t
j e
te d
be i
s a
g er
t ra
w ar
W ir
al so
m ö
d i
u p
le g
is e
im m
P ro
E r
A us
S ch
A r
k en
on e
z ur
ch te
he it
at es
rä s
T h
re g
m an
K ommission
P res
g an
b es
in ter
g o
ke it
at en
f ü
s ie
a c
un ter
räs ident
ab le
em ber
u e
d ar
ein en
B er
r it
en s
p o
f in
o b
be it
w ould
er s
V or
ation al
st a
der n
h er
lich en
p r
for m
u re
da ß
ch t
th ere
es e
c an
ation s
s am
b r
we it
ro m
par t
d u
en n
sh ould
m o
co un
e t
Pres ident
b le
ö n
m or
ä r
F r
hr en
A u
ü s
P räsident
f rom
ur ch
E in
ul t
l ament
i ge
or d
m ust
u g
ll en
w a
ver y
n ational
En t
in c
A b
Par lament
G e
o w
p le
omm en
ct ion
p os
c ial
li ament
p rop
b ut
h in
c omm
be en
ic al
ch en
wor k
p l
i ll
M ember
it ion
sp e
S ie
I t
as s
ä t
k ön
dies e
w o
p res
g lie
n ach
se l
s oll
d s
ve l
an der
coun tr
m üs
d urch
al le
Par liament
Mit glie
Europä ischen
G r
be t
2 00
ier en
ut ion
g ro
lich e
a ge
u te
ou s
ig h
ge m
F ra
c ess
e it
f en
f r
pol it
i h
l t
müs sen
ö r
mor e
y ou
d is
re port
sch l
w ur
re at
no w
c il
w ä
o un
ar y
p re
an s
l in
dies er
ü n
m ar
no ch
p er
an k
ch e
k ann
is h
an ce
p t
h and
mö chte
e ar
o ther
an g
ier ung
er en
i de
f ol
v o
c r
n ah
E s
Mitglie d
li ke
st en
St ates
ct ive
tz t
ig ht
im e
Ber icht
an ge
o d
for e
C oun
wh o
st at
sch en
in st
te l
Coun cil
the ir
ge gen
s ein
D as
se d
zu m
im port
h l
t schaft
s ol
i p
o g
kön nen
ne h
f re
t ro
le gen
u d
o k
ne ed
Re g
urop ä
al ly
ig keit
Mitglied sta
om e
dies em
g lich
s er
Fr au
n ur
te il
su p
an z
ble m
s ib
pol ic
d r
i z
ier t
i a
con c
ab er
st em
Th is
u ß
kt ion
e uropä
p a
th ese
l ic
ü ck
c y
Un ter
au se
w enn
K on
ge l
y stem
iti k
the y
in s
u b
ig n
o der
er g
le ich
ment s
k l
ff en
se hr
con s
Mitgliedsta aten
s it
k ommen
R at
M a
w icht
k on
ein em
gr am
st and
un der
lie ß
countr ies
wa y
b ar
J a
ag re
M en
re ich
ge t
wh at
ar beit
me hr
e con
m in
t y
n er
ut z
i k
e v
at ive
m y
ge b
vel op
U m
n ung
C omm
tz en
a k
ar d
l and
D ies
ab out
de c
on g
op le
t re
s ome
em ent
st ü
it ät
z w
c ause
c ed
c ur
on der
D e
c es
it ies
F or
ges ch
is m
Men schen
ff e
ne w
ic e
o se
o ver
le ar
import ant
v ie
a st
at ed
fü hr
y ear
re as
p la
p f
prop os
as sen
L e
n is
g t
iv en
in t
de velop
t ime
ein es
D er
o ch
pe ople
su ch
on ly
da y
d am
k ing
an y
te t
sch e
a ct
u ation
sch ließ
econ om
neh men
i re
i den
part ic
ta in
th ing
m er
b o
it te
ck l
pro v
sup port
polic y
um ent
dies es
m uss
tz ung
Europ a
pro du
ih re
Z us
s icht
u ch
il ity
i ous
ag a
ah l
ul ar
com e
op er
be cause
ate g
o we
wi ckl
weit er
uns er
wur de
Europä ische
r at
igh ts
ig t
Au f
1 9
Gr und
ges e
Ar beit
än der
an sp
ib t
2 0
the m
c lear
am men
än d
v ent
f ir
z ie
h ier
di re
ct s
qu est
ll t
hal b
ber e
hal ten
bes onder
Ent wickl
j ust
s ystem
al t
nah men
Vor schl
Zus ammen
i der
ste llen
es ch
ur es
K ol
B ür
el t
Z u
de ut
re l
inter national
for der
um an
p or
ß en
de d
su b
pres ent
i le
in v
In ter
v iel
p on
b as
t ing
ie d
r i
ta ke
pro blem
of f
un ity
o c
de b
fa ct
s on
hal t
ig er
gem ein
h ör
ge ben
owe ver
A s
in to
F in
if ic
w end
z ial
wir k
f und
sa y
su re
l os
d ing
ig ung
sam e
Ma ß
i hr
o h
partic ular
b est
ma ke
ust r
k te
P ol
di ff
b al
sib le
Ü ber
p ub
S o
zw ischen
or der
w ür
we en
it ution
g leich
f ä
conc ern
bet ween
th ose
in nen
we l
l au
ch n
ke t
it e
l ar
L and
ra p
br auch
re ad
g est
Ä n
m at
c our
f u
z en
ch ts
itte e
be ing
t i
Än der
is ten
ha be
be lie
ä m
ne u
h uman
wir tschaft
dies en
ter n
b ess
f ra
H aus
em p
str u
at s
wh en
ve d
pro gram
europä ischen
in e
r ights
j ed
res pon
B ere
is ation
o t
ol le
x t
tra g
polit ical
un kt
ä ch
Z eit
there fore
w en
all en
Bür ger
ie den
t in
br ing
g ibt
ou g
u al
iss en
r icht
ze it
tr ä
w ere
ur al
m on
A l
l ä
sich er
i an
man y
g u
G em
am e
ach t
S e
th in
econom ic
c as
iv es
is ion
u es
ma de
Ja hr
form ation
ich er
S ta
je ct
dam it
g ent
k eine
ion en
Fra ge
uns ere
ra g
th an
e ffe
m ich
at z
agre ement
ent r
f er
k now
M in
m al
fir st
or s
ol og
än dern
res s
Commission er
I h
am en
Gem ein
sp re
at ing
g reat
re i
K ommiss
l u
belie ve
S tr
b in
p en
ic ult
jed och
R icht
se e
po int
vie w
m s
ge hen
i ent
we il
son dern
ach en
h ere
mo st
Bere ich
Kommiss ar
com p
T e
ver n
is ter
pub lic
v ing
Herr n
we ise
Maß nahmen
bes te
r ight
t ent
u ro
c er
so cial
19 9
b st
wh ere
ander en
qu al
wicht ig
propos al
aga inst
er st
is l
ro ug
we lt
le d
me as
deb ate
M ar
h n
he ute
soll te
imm er
unter stü
soll ten
e f
or gan
Entwickl ung
u se
ß er
S icher
ten s
th en
v es
l im
con d
w ort
t un
c re
en g
pro te
Aus sch
mar ket
de t
fin an
n at
k s
pe ct
er al
c iti
leg al
d ann
ar t
C on
Parlament s
so wie
T hat
gr und
v ir
al th
t t
f est
K o
wä hr
thin k
oper ation
ce pt
ple ment
tr ansp
p ra
f all
we ll
Th ere
isch er
ev en
Vorschl ag
d an
in n
Ber ich
pos sible
Mit tel
bere its
develop ment
wo hl
e le
Comm ittee
ser v
st änd
b is
K r
mit tel
cons ider
lo y
z we
ge ht
sit uation
am end
iss ue
op e
z ens
ma in
inc reas
countr y
quest ion
st imm
and el
Fra ktion
ad op
Änder ungs
f ar
ok rat
oug h
he l
f eren
ic es
year s
t wo
f ut
ul ation
sa gen
te chn
B esch
besonder e
ne t
cer tain
h ar
ud get
ra ft
ent lich
w es
M e
p ut
on ment
ess en
le vel
mö glich
Wir tschaft
re al
ion al
den n
p iel
ers on
b ie
con tin
fut ure
D em
is en
gen ommen
v oll
res ol
read y
go vern
en z
ha d
it ed
c ted
I m
wur den
w ant
vir onment
G es
ste ll
fa hren
ex am
ow n
N ach
can not
Re chts
ä ft
ad d
citi zens
S it
er ung
l ess
m eine
do es
ke hr
g ar
wie der
nah me
w oll
gan z
dar auf
den en
lo w
p ly
ah men
f ul
la st
meas ures
ord nung
as k
unser er
roug h
fü hren
is ed
k omm
R ahmen
ste hen
a ir
rit t
Fin anz
G ro
b re
e very
im in
v om
be g
il d
lin ie
leg isl
c ould
cur r
or y
reg ard
le tz
com pe
por te
da für
ges te
fu ll
spre chen
ver s
dis c
str ument
reich en
la gen
N e
sa id
S te
ß e
Ver ein
to day
vo te
W ie
t ion
bes ch
str ateg
ö ff
pos it
th rough
st itution
tro l
emp loy
mat ter
ter stat
im plement
go od
O r
m uch
re e
te gr
f o
st ill
se tzen
is k
ab l
je tzt
pos ition
ut ions
zu g
s atz
hand l
ha p
al ready
kl är
h ow
h ol
m ir
ke l
da zu
b udget
W enn
so zial
ihr er
to o
c ent
f l
a f
Kol legen
ar ds
ind ustr
finan cial
porte ur
ach ie
En erg
with in
or ity
lo bal
se t
i ß
T r
be its
Mr s
n um
r u
sh ip
imm t
Z iel
om en
pro cess
ta ken
Gemein schaft
la w
ver sch
sp ra
ö s
en vironment
wor ld
rap porteur
tz e
re qu
M ein
be wer
y our
sel bst
se tzung
comm on
h o
se ct
gro up
H owever
neu en
m ed
Berich terstat
th ank
pla ce
ff ic
Pro blem
e ben
h ope
w issen
ap pro
en erg
wür de
L änder
bo th
en sure
h igh
cour se
ins besondere
1 0
s ign
m uß
führ t
be gr
E uro
heit en
Comm unity
inter est
G ese
H er
Re cht
l assen
sp ol
fa hr
ou se
pro m
re cht
a kt
sche id
la ge
m achen
ne cess
co operation
g a
it ä
sel f
t al
Pro gram
lar ge
reas on
ag t
re d
is piel
ur ther
pres s
D es
D a
Ar beits
ze ich
aus ge
a de
it al
te xt
Zusammen arbeit
cas e
ur ing
vent ion
re chte
Ih nen
all er
pr inc
Pol itik
st im
a ction
cur ity
c ar
gan g
do ch
a ck
gemein sam
kön n
num ber
Berichterstat ter
un ft
Unter stü
ant wort
ber eit
Aussch uss
ö l
s im
h än
st är
h is
woll en
ic t
l an
ab ility
er t
Dies e
it ions
are a
alle m
Um welt
oh ne
spe c
s s
is ierung
re du
ch ange
ch an
au th
w n
ein z
curr ent
Ar t
ass ung
ism us
k unft
l ang
in ce
l ong
se it
wor den
i o
ma y
Richt linie
Be it
in formation
lich er
princ i
g lau
c ing
ord in
c all
h ö
ä hr
W elt
wh y
Unterstü tzung
hal f
or ities
sch r
pol itik
ein ige
A ll
Le ben
energ y
b at
h ä
ge ord
f le
ür lich
glich keit
ma j
reat y
ne ue
ag es
ge w
G en
me ans
M ad
s eine
gan gen
s c
ch ten
so c
ander e
nis se
p unkt
M ö
gent le
N o
trä ge
a v
geord ne
z ahl
Unter nehmen
exam ple
inv ol
ge leg
necess ary
geste llt
Ja hren
gentle men
o cr
G er
st er
Sicher heit
con tr
en ce
with out
he its
i um
Te il
ach e
mar kt
f ten
ac cess
problem s
fin den
ze ug
H ouse
H e
hel p
prov ide
a hr
prote ction
ul es
L ändern
go ti
z iel
h owever
Pro ble
I f
polit ischen
wä re
str eng
hal ts
res pect
dire ctive
compe t
n un
kt ur
g ress
inv est
fall s
gr ö
ant rag
g lobal
pl an
disc uss
tt bewer
at ic
P r
be tr
ial og
h of
y ing
R uss
kl ar
Mö glichkeit
ent s
ne goti
te m
program me
Ver trag
sa fe
Reg ierung
m einer
Ent scheid
lie gen
dec ision
fa v
h ungen
entr al
der ung
Ab geordne
sch on
op port
ttbewer b
in iti
F all
Mad am
ig ten
tr ans
B ed
au m
g ive
ac cept
particular ly
stat t
ein mal
M ill
ate ly
abl ish
Ent schließ
be fore
re present
M on
bring en
stimm ung
v al
iss ues
U S
or g
re m
w ish
N amen
se curity
est ablish
un e
wer t
ab il
Präsident in
Str ateg
op en
Sta aten
s ä
fav our
ä ß
I s
he alth
j o
zwe i
k äm
spol itik
g iven
resol ution
are as
er ent
T o
l icht
cons um
Energ ie
re form
hand elt
d ra
a gen
öl k
il fe
H in
W as
if ft
B r
wirk lich
The ma
T reaty
h men
ill ion
sect or
employ ment
re t
Sit uation
w he
los sen
spra che
Gro up
ist r
in tegr
gese tzt
l us
Ver brauch
w är
ical ly
kt or
w omen
v i
Frau en
v is
vie le
w alt
f urther
pro ced
Be deut
h ang
Fra gen
f ind
europä ische
F l
iden cy
ste llt
iv il
ame work
fol g
ges am
ke y
dar über
Bedeut ung
zu sam
po wer
E ben
im pro
sp r
Min ister
st ar
et was
g ere
H andel
diff icult
c lo
ac c
R ates
ien st
if ten
L age
Mein ung
Sch utz
whe ther
b t
O n
letz ten
l er
not wend
sib ility
way s
ber al
requ ire
amend ments
a id
zusam men
la dies
aga in
lic k
se hen
se qu
unterstü tzen
lo ok
L ös
St and
i hren
Member s
b au
stell ung
or e
af ter
beste ht
diff erent
k ün
schr iften
comm it
in de
pr i
op in
cr is
Zu kunft
Un ited
dar f
ac coun
I r
stru ct
be half
bas is
en e
su c
ie le
k ten
führ ung
program m
Haus halts
ro le
n al
u f
contr ib
me et
z ü
s ince
am il
reg ional
go ing
mö g
c rit
propos als
res ult
da her
tra de
Proble me
Aus sprache
begr ü
is ions
ges agt
F ort
Ge bie
y s
de al
ir d
Re gel
ä uß
war d
k o
In d
agre e
ser ious
ter ms
F isch
L i
id ar
a ce
al ten
pl ic
full y
i ff
pra ct
ier ungs
con f
ne xt
serv ices
be de
inst it
ig r
b ack
po in
pro mo
zur ück
E m
p end
d ür
spe ak
re if
We ttbewerb
fol gen
nat ürlich
fin anz
b u
m ut
pro gress
f ach
war ds
u sed
r ules
inst itution
ef for
G esch
an te
d one
fol low
p erson
ier ten
ä ge
g ut
effe ctive
a ff
er forder
in ner
grö ß
Zusammen hang
1 5
aus sch
ent lichen
a im
age ment
at er
C h
adop ted
1 2
de fin
E C
wi er
com ple
ct ions
s einer
B est
R olle
it t
e igen
au ßer
bet ter
u er
tra gen
F ol
W o
k ur
Or gan
Kol leg
fr amework
qual ity
f ör
legisl ation
it en
re co
Des halb
we isen
z war
ing s
ge führt
ex ist
all ow
c olle
national en
S ystem
gr at
appro ach
A m
war en
c ap
k es
W hat
ament al
Ab stimmung
a w
Ver handl
Änderungs an
B ut
hand el
äm lich
C hin
ur n
glau be
Pro du
Er geb
need s
m one
ste ht
n ämlich
K om
ag r
s m
el le
n ie
es en
govern ment
ent ial
cris is
ück sicht
best imm
D isk
inc lu
posit ive
in strument
ge hör
Dem okrat
n or
B es
ment ion
z ess
ma king
arbeit en
contin ue
ti kel
Mar kt
who le
g aben
opin ion
versch ieden
l le
pr ü
gese hen
ste p
K in
So zial
k r
j a
en th
instit utions
ed om
gegen über
im es
sel ves
uns eren
geleg t
on ds
gro w
stim men
gu ar
fä h
gest immt
le ist
es pe
comm un
v ious
Sch l
l ud
G leich
ll schaft
tre ten
j ob
In formation
agr icult
hän g
pro chen
res our
B ar
re cent
k ung
00 0
se cond
dan ken
Ar tikel
concern ed
b an
De bat
Verbrauch er
m ember
vo ted
lie gt
c or
feren ce
V ol
ter r
und en
lud ing
m il
S eit
Besch äft
A t
mo ve
gen d
transp ort
da von
betr ifft
con trol
reg ul
ra cy
sch ein
Ges und
for ward
ta x
grat ul
200 0
ein zu
1 1
sche iden
St ate
le icht
s um
co st
le ben
h ät
rit te
th ree
lin e
lich keit
T ur
legen heit
v ar
do wn
In iti
work ing
polit ische
accoun t
ex tre
impro ve
dem okrat
gen au
her vor
Ver antwort
ben ef
w ach
Me hr
B el
f assen
E x
u ally
b lick
wend ung
ding s
g ern
ta king
ro ad
fe w
Menschen rechte
bess er
W or
An t
We ise
F e
to wards
pa y
wel come
könn te
der en
ge d
S ol
at ives
c al
ib le
P unkt
n äch
ation en
ah re
D ar
some thing
EU R
dem ocr
sch utz
no v
fre e
d rei
ge ther
We g
b ur
dar an
b us
ed u
Europ as
T O
F re
u ck
A ber
cond itions
of fen
is ing
Eben e
spec ific
Par t
Herr en
tro du
In stitution
techn olog
achie ve
princi ple
fre edom
U N
in trodu
guar ante
ver kehr
resour ces
W ahl
k le
Wirtschaft s
a il
hof fe
o sed
ap pe
icht s
ex per
be l
- ,
st ate
reif en
transp ar
zie hen
in ess
if ied
be d
gesch lagen
ze pt
bas ed
suc cess
cial ly
W i
e p
er ken
For sch
inc luding
N ot
sub ject
to gether
igkeit en
1 3
scha ften
j en
An ge
sh all
mer k
car r
S p
währ end
l es
pr iv
itä ten
s ha
Leben s
L is
Fort sch
Strateg ie
Un d
gro ße
beste hen
St ra
under stand
import ance
D ienst
le isten
an ges
v en
ear ch
prop osed
res earch
da bei
opport unity
s id
brauch en
ier te
dire ct
Be ispiel
k ein
dr uck
d id
ess ential
air s
Vorschl äge
gen eral
re ally
reg ulation
ge geben
fund amental
tent ion
re ach
m illion
D urch
i ar
N or
Pres idency
D amen
J ahre
W er
w ün
ma ß
at iven
Änderungs antrag
Be zug
z weit
an zu
h au
polic ies
soc ie
ge währ
auth orities
M ed
th ird
cr imin
e hr
An sicht
ga be
ra cht
Tr ansp
increas e
B em
we gen
espe cially
wär t
V iel
s ur
pe ace
for dern
an ts
s or
sp räsident
h ung
scha ffen
le t
so wohl
f te
o gen
d uring
at or
Str u
fe hl
act iv
Lös ung
f un
prop ri
al e
ri ft
Re chte
Debat te
ent scheiden
iv id
c ult
it or
schließ lich
s weise
Kolleg innen
terr or
dar in
industr y
b order
pro f
dür fen
strateg y
so ur
for ce
reco g
produ cts
er halten
Abgeordne ten
une hmen
sta in
e ig
Gr ün
ge le
l on
il t
negoti ations
is es
b on
mit t
environment al
ap propri
L u
p ur
ter m
b ind
v ölk
besonder s
clear ly
respon sibility
oc racy
gesch lossen
le ad
pf ung
ih nen
hör den
le ast
great er
Um setzung
vi ol
an other
international en
be come
safe ty
Ind ustr
fa ir
Demokrat ie
Chin a
kün ft
en cy
A fr
it self
ffic ient
sm all
Änderungsan träge
qu ite
ild ung
komm t
fre i
en zen
T ats
le a
vor geschlagen
Z ahl
com ing
P erson
ver ständ
wi c
in form
sta at
ad v
ra ther
Ab kommen
gemeinsam en
are d
Au ch
ab häng
kt iv
gro ßen
bus iness
The y
stand ards
pre vent
over n
th ough
tr au
fra gen
ab sol
ist s
pla y
3 0
in z
wirtschaft lichen
hn t
B innen
wel che
ie ld
teil ung
einz el
hä lt
be ding
un i
ex press
dem ocracy
wh ile
des sen
fol gt
e ach
pre c
k re
den ken
gen er
Fisch ere
äch st
add ition
dem and
rap h
reg ions
T err
ich ten
G overn
u ten
ob je
al ways
sozial en
om ent
ob ject
Verhandl ungen
W ähr
re chts
ind ivid
ent er
zie hungen
y o
deut lich
un ächst
m iss
Th ese
Mill ionen
Ein e
utz en
Hin blick
In strument
on ce
ber ücksicht
i ze
H ilfe
neh mer
forder t
at tention
F und
su chen
re icht
Ver ordnung
ing le
democr atic
hin aus
reg ion
on t
c are
Entwickl ungs
weiter hin
la ck
men d
Er klär
thing s
fra ge
Z ust
inter nal
interest s
ra gen
b il
at t
pf licht
an ces
ger ade
bere ich
b our
ent wic
Z iele
v est
ic le
socie ty
organ is
comp an
des halb
h ist
A spe
implement ation
Ausschuss es
as e
es se
ier ungen
ro ss
maj or
T ür
st um
sch rift
mil it
inz ip
F ör
inner halb
an im
den ke
5 0
D ah
Gese tz
ein igen
Arbeit sp
ll ig
D E
st o
Entschließ ung
R es
käm pfung
we g
feren z
ll ung
poin ts
er sten
Dah er
Ver fahren
sch ied
sch ne
mon th
mone y
wer de
gemein same
kann t
f ight
econom y
lin es
be im
extre me
1 4
wicht ige
er reichen
ing en
Is ra
ktion en
Verantwort ung
ff iz
soll en
Ih re
str ong
sch ä
wi esen
effor ts
sign ific
an genommen
all es
Z we
ein fach
rel ation
il legal
var ious
F ä
f el
sh ow
re ce
Institution en
initi ative
En de
ab ly
c ation
In vest
is her
hal te
Ver f
wirk ungen
Haus halt
z ogen
Er weiter
dra w
system s
It al
ke i
des t
ex p
der zeit
ition en
er ziel
t ar
R om
A gr
w rit
com es
gen ann
N at
comm ittee
wor ds
z ung
Part ner
Pro je
ze u
fo od
zü glich
y et
Reg ionen
il y
Grund lage
ich te
pl es
Ver kehr
sub st
ze igt
ic k
A mer
zu stellen
if iz
gem acht
min ister
ute t
m ult
i ben
re fer
ap plic
su stain
fund s
a ffe
zeit ig
ik a
notwend ig
in ing
colle ag
prop er
at eral
proced ure
par liament
p op
Be völk
ens ion
e ded
P al
f ang
f ield
P l
A ff
z unehmen
pro je
ie f
T ex
l ück
commun ic
fü g
c reat
D ire
l ight
er mög
F rei
t on
F ir
ver bess
se its
sol che
Binnen markt
invol ved
am b
teil en
en large
s ingle
ent sprechen
un t
dr en
sä tz
il dren
Disk uss
compet ition
ha ving
ic s
Tats ache
A mend
bei den
in dem
grow th
sp iel
weit ere
M an
i ation
Fr ieden
l ändern
sh ort
US A
we e
c l
hap pen
g ilt
r än
be ispiel
. .
concern s
ch allen
ver fahren
Govern ment
Aus wirkungen
Entscheid ung
se em
fe el
Program m
de l
c en
ö t
Zu gang
äch lich
acc ord
wür den
er wä
ie ben
Aff airs
agreement s
compan ies
streng then
nicht s
programm es
on str
D ank
ik an
fo und
fä hr
Be i
2 5
J ust
Re form
a ffen
c ivil
e uro
Aus druck
ro w
am ong
p rä
lin ien
ch ildren
ab on
alle d
W ort
au er
Au ßen
trol le
con gratul
isch es
t reat
fin det
k ind
Lis bon
L iss
ialog ue
y l
is se
geb racht
Liss abon
o ds
clo se
object ives
emp has
Terr or
work ers
res tr
ut es
b ank
increas ing
r isk
for tun
pa ct
Stru ktur
unterstü tzt
merk sam
i ther
un kte
B o
er klär
res ul
av ail
R ück
en cour
d raft
ein ander
Information en
maj ority
aus zu
conc lus
wen iger
For m
ific ation
200 1
he b
ent liche
Wettbewerb s
An d
stat ement
amend ment
Ver pflicht
man agement
of ten
me an
n on
eben falls
organ isation
Q u
dar um
k einen
aw are
sol ution
Jahr es
produ ction
ic ial
P ri
v ision
H au
ans wer
con st
L et
K am
M al
dec ide
certain ly
n ess
comm end
Kin der
tra d
follow ing
dec isions
beispiel sweise
t es
re le
ist an
f ish
aff ung
sch wier
igr ation
viel en
i x
per i
Rat spräsident
re gel
sim ply
g ra
wa hr
er b
ß t
agricult ural
sch re
C O
n ame
öff entlichen
vor schriften
min istr
Par te
sicht lich
gegen wärt
För derung
ult ur
Be hörden
ver l
U r
Inter esse
Tür kei
bet re
wes en
d ou
ander er
d at
ra ch
Tur key
ter s
an gem
schließ en
W h
eigen en
li fe
P re
effe ct
Bed ing
D en
ag o
ig es
c alled
Be ziehungen
h on
Reg ion
Al s
part ner
ex ce
iv ing
in ten
hat te
at ten
stär k
compet it
verschieden en
s einen
t able
Y ou
and id
ic a
T ages
f onds
extreme ly
ent ly
group s
kur z
halt ung
in ge
rel ations
Organ isation
Fir st
iden ce
viel leicht
appropri ate
Ver tre
Kommissar in
fle x
Besch l
auf en
ein ge
dr ück
Erweiter ung
hap s
Verein igten
comple te
signific ant
ass ist
d ialogue
peri od
n u
ke ts
bede utet
Ko sten
sch wer
obje ctive
f amil
co ordin
re main
Not wend
de f
d ort
is tet
partic ip
Be tr
Pro to
cre ate
Em p
St abil
n ing
sit z
Sch affung
com prom
ab our
auf ge
E rach
Erach tens
t ats
Isra el
ie g
k ut
pe cts
me th
g re
Ant wort
ip fel
D ialog
m äß
far m
H a
me chan
ent en
m ight
con text
mention ed
respon sible
aussch uss
i ver
st ates
Ge ld
A gen
po se
act ually
se ver
ne g
quest ions
forder ungen
rece ive
kle in
h an
I ra
for t
be tra
l änder
develop ing
s k
d om
ie llen
oug ht
Inter essen
Beit rag
an gen
T ag
Beschäft igung
he ad
avail able
m ü
ck s
Sicher heits
st än
jo int
O ff
W ar
of t
se i
enlarge ment
C har
Art icle
c ut
C our
other s
do c
job s
st art
h es
Pri or
Stand punkt
doc ument
ch ar
alt ung
g ute
d ien
ke ep
all gem
i ans
199 9
A f
so gar
ak zept
W ach
lim ate
prote ct
S E
m and
Industr ie
po sed
y n
Kr ise
200 7
Re i
mon itor
a z
K lim
Wi th
auf grund
ver ein
h im
W TO
erforder lich
Notwend igkeit
hät te
ich tet
res t
har mon
I hr
j ud
ap ply
p at
p ass
Cour t
m oment
inde ed
äuß erst
kon kre
ien ce
P os
l änd
Beding ungen
Ko so
con sequ
dem onstr
ch ter
näch sten
Russ ia
ur s
Gebie t
kon n
f oc
spe cial
resul ts
we iß
D aten
200 6
P ort
200 2
Q ual
v ol
Fin ally
wen ig
Bevölk erung
current ly
Be kämpfung
Land wirtschaft
stru ktur
if y
Arbeitsp lä
ch er
iß t
m als
Ver walt
meet ing
Sol idar
ble iben
S ub
we is
Kom prom
concern ing
könn ten
im pact
der t
Ste llung
in nov
schne ll
jen igen
f ung
m ob
ad ministr
Fl ug
m einen
gehör t
k om
ol d
ass ess
Sch ritt
ple as
prov id
Fischere i
Dies er
ex c
Au ff
fr ist
de ta
wur f
r ing
Wach stum
consum ers
Über ein
t urn
Dienst leist
teil t
te ile
b it
Auf gabe
an u
tro ll
de ter
f as
200 4
wicht igen
An wendung
ne eded
we d
o ve
Bericht s
cr u
bess erung
der s
s us
ck en
handel n
do ing
se tz
Forsch ung
be w
cas es
Ver besserung
Tex t
recog n
Ge gen
er war
them selves
be züglich
ge ts
li beral
member s
c limate
Her aus
E N
edu cation
angem essen
schrift lich
m acht
fäh igkeit
J e
sch ie
ne ver
ar ian
sozial e
dis kut
M y
te id
verständ lich
Koso vo
ap p
hl en
he ißt
month s
hin sichtlich
Präsident schaft
legisl ative
m eines
J u
Rei he
ig in
co ver
matter s
er reicht
ihre m
ib ility
F ür
Initi ative
för dern
dat a
K ultur
ru ck
conf lic
gel ten
In tegr
Port ug
v ö
an al
) .
fortun ately
sh of
Off ice
re quest
c ies
Best imm
Wie der
am oun
Gese llschaft
princi ples
fer t
sol idar
ab zu
vor schl
reason s
f isher
accept able
re commend
Sch ul
200 3
Fortsch ritte
d ist
e llen
1 8
gangen en
t est
Li beral
und e
Ste uer
st ra
So cial
or en
Agr ar
land s
Program me
maß nahmen
sicher heit
Verein bar
wi der
Fol gen
aller dings
Tages ordnung
wirtschaft liche
o st
je den
h il
fin al
t ary
en ough
a th
er fü
richt ig
gro und
l ig
H and
z entr
fa il
br igen
O b
K enn
reg ards
ein deut
p ers
individ ual
k ed
H ier
s om
G ipfel
s ag
ver b
k oll
Kon trolle
st ens
part ies
f li
te ll
je der
bar en
um fassen
od y
iven ess
fund ing
cre d
ih m
report s
ge fähr
proje cts
por ted
comprom ise
Pro zess
cost s
begrü ße
b rit
i ken
p li
at ast
ü hr
nach halt
at iv
gr enz
ä u
e th
con stru
S econ
Secon d
lon ger
pre p
atast rop
bis her
ig ungs
Z weit
mitt l
d ue
e qu
ar r
le i
achie ved
or igin
vor zu
Gen eral
K raft
ün d
Gesund heit
vor liegen
R u
h nen
ent ire
ün g
ll ent
Bereich en
P e
activ ities
er ste
rit er
off er
sustain able
schließ end
stand en
unter schied
komm ens
absol ute
en de
pri ority
J anu
200 5
gro ß
ch es
E ast
lo cal
Richt ung
writ ing
entwic kel
yo ung
the less
gr i
unter nehmen
b lo
add ress
y m
Ergeb nis
ver antwort
ih n
Arbeit nehmer
L a
im um
Mitglie der
a ctive
le ment
ständ ig
C hr
us ing
itt le
Ge legenheit
f ern
e ffiz
commit ment
alth ough
l än
tr u
Con vention
fol ge
integr ation
Transp ar
wen den
ex pect
1 7
wor ten
St at
ide a
age d
su g
at ory
g ument
res pe
Sp an
dr ing
at is
Gemeinschaft s
ze hn
iel le
Auff assung
grund legen
v ict
ach ten
tr ue
Vertrag s
M är
Ver füg
pa st
Ö ff
up pen
l ittle
richt ung
Ge walt
ges prochen
lä ss
en ces
re c
promo te
benef it
enth alten
iz ed
am t
govern ments
üs sel
e ver
200 9
crit er
einzel nen
F R
chan ges
Erklär ung
l abour
I I
20 10
arbeit et
Bürger innen
act ions
Gesch äft
Mehr heit
no thing
al en
m einem
congratul ate
agen da
Amend ment
k rä
1 6
provide d
europä ischer
ter rit
legen heiten
ob lig
nu clear
S an
Bür gern
tern al
o ten
exce llent
leg ation
sub sid
Ein w
Kam pf
E P
im s
Reg ierungen
per haps
it em
su cht
h lt
Vor schriften
main tain
De c
Person en
k ra
gem äß
me t
up pe
m ind
solidar ity
S el
regard ing
vor gesehen
Transpar enz
fore ign
en or
Se ktor
R ights
fü n
rit ts
schein t
eben so
mar kets
o und
Handel s
Proto koll
be teil
ult ure
tro ffen
on d
w an
op t
inclu de
agre ed
st re
he ar
y es
ele ct
M il
w in
pre vious
j ähr
vö llig
s ide
er folg
ab ove
B rit
Bem ü
sch ieden
gesam ten
it im
Ein führung
gewähr leisten
N icht
d ig
ch o
ver stär
pa ck
guarante e
lie d
we der
Rat s
se en
b l
bet ro
En g
tats ächlich
ind ic
Rechts vorschriften
un ities
tr y
ver hin
at ors
an ken
ma kes
itä ts
sha re
struct ure
as pects
g as
r up
F amil
bur g
v ier
consum er
Berichterstatter in
au t
e as
tre ffen
sch ul
po tent
f allen
hist or
he ut
mittel n
Ir an
Sta ats
Möglichkeit en
it u
al ität
r aum
human it
Diskuss ion
ir c
betro ffen
pro ject
ass er
le tzt
B al
D am
f our
n utzen
Se p
Verfüg ung
to p
fir m
P er
am p
ev ent
dan ger
bede uten
Te chn
transpar ency
L in
pop ulation
po st
Kon fli
o de
p fen
c irc
B ank
D ok
Inter net
n t
so on
access ion
sever al
P ra
lo t
D ritt
sie ht
Dire ctive
mor gen
4 0
neh m
rele v
utz ung
Er folg
an e
Entschließ ungs
su fficient
su ff
it er
im ension
con ne
in ed
ist ischen
tel le
Seit e
M eine
Sel bst
O ur
Sit zung
in tens
am er
up on
sch ü
Au ßer
be zie
for men
ne ut
ste ad
b ody
F est
s he
he ben
w ater
em iss
neu er
ile d
zu sätz
h ard
sam en
contrib ution
gese tz
dis crimin
appe ar
200 8
a vo
ch nung
Entscheid ungen
et wa
Emp fehl
fü gen
respon se
verbess ern
ex ten
to mor
tomor row
terror ism
h ne
techn ical
contin u
S or
communic ation
demokrat ischen
gleich en
Dok ument
E S
Gesund heits
r as
u ine
en gen
on en
The men
U kra
us st
Re de
st op
gese llschaft
wün schen
pract ice
gleich zeitig
conc lu
There fore
An satz
ver g
un ion
n immt
discuss ion
Second ly
p h
fr ü
üs se
vo ting
f lu
led ge
co hes
tem ber
W es
leg ung
se tzt
bal ance
T ra
he ld
S ou
val ues
2 7
z unächst
A C
ich en
hat ten
ic an
ce ed
er inn
it et
e ign
sp richt
riter ien
p ite
re fu
Sep tember
kt ions
be kannt
c ol
anges ichts
invest ment
exist ing
i ere
O ne
I T
colleag ues
unser em
deter min
criter ia
K oh
n issen
Zweit ens
prov isions
Menschen rechts
Aussch uß
net work
seem s
is on
K ap
an a
fün f
po ver
Außer dem
g ü
er heb
w and
re pe
G ree
proced ures
O pf
Vol ks
priv ate
pleas ed
Th ank
l ö
Ange legenheit
con v
ins icht
H insicht
ele ctions
pra kt
se ktor
li k
serv ice
dan ke
Ver trau
kt ive
D o
schl uss
al tern
ab kommen
pend ent
fa ce
Le g
Terror ismus
re fle
Bestimm ungen
Geschäft s
bie ten
st ability
zeich net
cult ural
assist ance
institution al
viol ence
Russ land
) ,
sen se
m ann
be für
prec ise
po or
h end
cre ation
n ü
wee k
our selves
ob vious
ver treten
ge wä
K ön
hel fen
get an
wo bei
R is
adop t
potent ial
ta ck
fish ing
prü fen
sp ar
sta ge
handl ung
Ergeb nisse
h m
cohes ion
Solidar ität
P unkte
N ationen
Finanz ierung
reich e
instrument s
sch t
Ge fahr
pres sed
b zw
il ität
S pra
ein heit
b are
pro zess
ap er
milit ary
auf zu
beit ragen
m ein
ein g
qu ick
sein em
Un s
pover ty
k raft
unt il
No ve
Bemü hungen
ask ed
r ang
ac ce
in ne
cru cial
pt ion
Schl uss
t imes
tra ffic
every one
carr ied
ier s
bas ic
tra ining
' .
hau pt
sag te
if el
Hau pt
say ing
m ber
Dem ocr
regul ations
table d
K omm
con ta
hon our
gu ide
F ern
fr ont
r ate
Integr ation
d ut
Ar mut
er hö
gro ßer
organis ations
fa st
Nove mber
Auf merksam
l ant
Ange legenheiten
farm ers
Zeit punkt
fa cil
it z
trad ition
mechan ism
Chr ist
suff er
Aufmerksam keit
gemein schaft
S lo
pf lich
consequ ences
on es
Präsident en
trä gen
n ommen
berücksicht igt
ll er
ig lich
D inge
sol chen
foc us
n ern
ble ibt
th us
spre ch
sour cen
H o
se x
i res
V ölk
wes entlich
Frei heit
sp lan
lich es
betre ffen
applic ation
me isten
ze igen
Ukra ine
increas ed
T at
ar ch
P at
p ts
Gro ß
welt weit
Lebens mittel
rit ten
lang u
rel ating
unser es
lä u
p ted
ist ic
sel s
name ly
Au gen
tro tz
Dies es
ä st
ur gent
re ct
Ko ordin
An streng
val ue
ue llen
diff eren
In form
be h
h och
international e
ermög lichen
wi de
bu il
b itte
Pr inzip
al ong
led iglich
dis ast
genann ten
redu ce
W el
le ider
sch le
ver gangenen
sor gen
st ud
p ing
st ress
k ür
in es
W hen
ob wohl
stim me
B ildung
en able
rel ig
m is
b ig
it ing
ung e
gere cht
Am ster
Amster dam
k ungen
ed i
ru le
ess ion
read ing
Re chnung
clo sed
every thing
present ed
Änder ung
Agen da
hl er
require d
fun ktion
b i
Komprom iss
require ments
E G
ä d
pub lik
Par ty
Inter national
St im
Stabil ität
mo t
D och
opport unities
un ver
f al
di ge
pers ön
Land es
vor gelegt
erst er
2 1
p assen
N A
to ber
at tem
se c
Er stens
gr iff
spe e
un abhäng
l ange
avo id
re view
P lan
b ür
Vor aus
g han
rei ben
budget ary
ag ing
os sen
g ing
con tra
eig entlich
au d
G re
v ital
Grün den
B as
hör en
A P
imm edi
e qual
Sch wier
än de
f il
sug gest
prep ared
Invest itionen
ü brigen
ver ab
f ive
Min der
bestimm te
sit zen
gri ffen
L eit
S icht
z el
through out
ade qu
Dam it
Vertre ter
S ü
Be teil
has e
wicht iger
pri orities
Arbeitsplä tze
b road
leg t
re in
end ing
Inform ations
nat ure
mo del
fe ll
Er fahr
m ess
C o
ex port
M or
wen det
e ither
c lar
n ers
just ice
to tal
ge wiesen
ar ound
Z um
ou ts
ul gar
beg inn
ll ing
Con stitution
b ro
hin weisen
weit eren
Sch we
begrü ßen
20 20
dou bt
S ache
r imin
A ktion
adv an
Aspe kte
M än
Ger icht
s atis
li ve
Lu ft
de fen
ge troffen
Verkehr s
ret urn
hap p
initi atives
igh bour
Vol k
comm unity
zeug t
Nat ur
il fen
hol d
n a
in fra
Verf assung
ta ge
Anstreng ungen
F le
pl ies
sol id
zweit e
U hr
mar k
decide d
Regel n
An nahme
pre par
ha ft
sch lagen
b ildung
Verpflicht ungen
entwickel n
auf genommen
de e
F ahr
ent e
pur su
power s
off icial
ex ternal
hät ten
leg itim
spiel en
is ieren
conflic t
fund en
be vor
mit ted
anal ys
zu setzen
sä tze
amoun t
pres sure
Gr enzen
anges prochen
besch äft
Öff entlich
r ene
dring end
P rä
D i
ständ igen
ver suchen
arbeit ung
de li
as soc
Ver bre
kon zentr
reach ed
en ch
erken nen
A p
T ät
äst in
establish ed
effiz ient
St är
Beit ritts
ac ross
cht ung
ag raph
Qual ität
relev ant
owe d
c kt
Be ih
move ment
Pal est
wa ste
Dar über
G lobal
fas st
it err
De ut
ah n
Bar ro
t ask
fisher ies
inter ess
monitor ing
v olle
tal king
z lich
re f
gesch affen
Techn olog
on s
roug ht
z if
ex pressed
geb ie
Bem er
Fr ank
implement ed
f s
lang t
P E
Änder ungen
m ere
crit ic
mö chten
Mit teilung
ra ised
Ab schließend
setz ungen
z entral
N ie
Proje kt
prov ing
De velop
spr uch
ä l
N r
ver pflich
level s
il ities
Mitgliedsta at
eindeut ig
zeich ne
drück lich
mat er
mo dern
s of
cap ac
M ore
beding ungen
gen uine
P L
In nov
Wo che
H ar
med ium
ü cht
an ia
erinn ern
Schwier igkeiten
h u
conclus ion
er c
ber u
erg reifen
los igkeit
poin ted
c ross
a y
S we
berücksicht igen
l ing
il ateral
M iss
Sch ließ
ein gehen
fr ieden
ver standen
ish ed
Ma y
Abgeordne te
Dienstleist ungen
ä lt
cr ime
An trag
challen ges
Kon ferenz
dire ction
invol ve
Opf er
de ath
Fr ance
who se
effor t
Portug al
discrimin ation
sc ient
wir ken
end lich
I re
no te
. )
S to
Gesetz geb
Öffentlich keit
w ise
exper ience
Af ghan
inclu ded
be handelt
T re
S um
cons ult
besch lossen
m ass
be ar
bo t
fell ow
Rats vor
F urther
Ire land
k ret
ig te
Pos ition
accord ing
gesam t
B ulgar
L es
vict ims
g ab
quick ly
L assen
Grund satz
K riterien
Pl en
part ners
N ord
l ist
änder t
her aus
h inter
alle in
R ed
dar stellt
effe cts
ü ro
des ign
Bal k
ges und
8 0
au ern
ord n
Unter such
hin zu
recent ly
partner ship
la y
absolute ly
D ruck
Wettbewerbs fähigkeit
enter pr
imm igration
b illion
A gent
Nach bar
border s
A d
sect ors
lan gen
erken nung
sta aten
um s
öff entlich
agricult ure
thank s
uf ig
il ar
Völk er
to ok
ien cy
Develop ment
R o
verhin dern
redu ction
verkehr s
te le
sup ported
ä s
d ate
day s
and s
Bel ar
f lo
real ity
tal k
199 8
in dest
zu führen
be zogen
on nen
t ung
Sta at
hö ch
k rit
l aufen
is iert
di vers
r is
k ulture
andel s
us h
res er
reform s
e fficient
iterr ane
Agent ur
pl om
Kenn t
cap ital
Entschließungs antrag
H ö
Con ference
star k
sib ilities
Be g
gü lt
r aten
complete ly
bal d
ie b
Beit ritt
ge funden
prof it
struct ural
es ted
sp ir
Ver teid
bil ateral
Parte ien
S inne
Z ivil
s an
stärk er
oh n
bet onen
be kommen
bew usst
s ix
G ar
pack age
int ent
verg essen
c andid
Afr ica
org ung
ben öt
technolog y
An erkennung
b rought
g iving
i end
Z unächst
ien z
iterrane an
outs ide
ir gend
den ce
Belar us
fol ger
pla in
er neut
öff entliche
c au
s inn
schre iten
su per
ö st
Med iterranean
addition al
ko sten
6 0
schl ossen
käm pfen
k einer
spe zif
ho ben
ex cept
ger ichtet
Fr ench
ä ter
wo gen
Ira q
be mü
Stellung nahme
th reat
Vertrau en
stat us
le ft
appro ved
pos sibility
K ern
Re publik
zeug ung
pr ice
mo tion
fin ally
pres idency
H uman
A gre
wichtig sten
ne ighbour
best ät
parliament ary
die jenigen
con du
di o
Gemein samen
business es
un employment
ex tent
ffic iency
qu o
klein en
utz t
Wahl en
person al
Agre ement
Brit ish
develop ed
lau b
Re public
receive d
bess ere
A pr
j ahr
fahr ens
Sch engen
Mon aten
industr ie
re ten
Apr il
y p
ev al
app lied
Frank reich
he ard
con tent
der ungen
con tain
nor mal
ein schließlich
ander ung
nat ural
zum indest
pre hen
da durch
gesam te
al most
el se
represent atives
Vereinbar ung
f ig
H altung
e ll
bau en
me l
emiss ions
1 00
ta kes
a way
encour age
First ly
sit ting
lö sen
h err
d ise
r un
R O
S a
res sed
N ations
ern s
R aum
er weise
gu ten
circ um
zeu gen
au sch
Mittel me
creat ing
De z
p as
Les ung
us sed
coordin ation
ge lt
ien s
disc ussed
z ä
assess ment
sum mit
Reg ierungs
erwä hnt
Dec ember
x is
con om
fr iend
cor rect
beh ind
b ung
subst ant
par agraph
E conom
competit iveness
Prior itäten
ens uring
be ant
treat ment
2 3
form ul
ge fordert
c la
j üng
For derung
pr ices
Pre is
capac ity
über haupt
pract ical
ra hmen
og raph
in flu
sich ern
li ves
L ast
industr ial
iti ken
yl um
m us
Dez ember
fre ue
ther n
st abil
li ving
bind ung
Further more
beding t
z one
bestimm ten
F ühr
f ug
Über wach
co unter
Ein zel
Ein satz
consider ed
bür ger
sicher zustellen
Heraus forderungen
Ratsvor sitz
S pe
Ver l
Währ ung
wür d
Land wir
wieder hol
S telle
ehr te
ann ual
produ ct
conf idence
finanz iellen
ge tragen
Regel ung
an ten
discuss ions
A ktiv
reich end
Barro so
brauch t
imm ung
auth or
ge kommen
ev ents
un er
S erb
pr im
administr ative
guide lines
ch em
trä cht
Partner schaft
crimin al
Bel g
Ein igung
verb unden
ist ische
ra il
en den
e il
st u
An frage
frei heit
Re formen
miss ion
beg in
Komm un
2 4
meas ure
enth ält
Rom a
ikan ischen
Reg ional
der art
W ahr
Kommission s
off ens
r ig
um gesetzt
Initi ativen
c entral
wer k
ma ins
kon ferenz
Ihr er
men sch
prov ision
erziel t
know n
Geschäfts ordnung
re mains
ge wesen
neg ative
NA TO
mater ial
conne ction
affe cted
rem ind
reg ime
ün st
ra d
pa in
Frieden s
ieren den
Verein ten
unterstü tze
Richt linien
O f
W issen
H ung
adop tion
P PE
Nat ürlich
v an
ver ur
h or
all oc
elect r
verein bar
fre ien
kt iven
un acceptable
S piel
humanit arian
schü tzen
ic y
einz ige
außer dem
ge hend
kon troll
go ods
9 8
akzept ieren
l at
Kr ieg
ke its
bit ten
E lement
el s
c los
know ledge
if ically
fest gelegt
Res sourcen
Ju gend
spe ct
pl ann
konkre te
fun ction
W ert
sprech end
sp l
sc ope
ac y
kr ise
.. .
um e
famil y
o il
D ro
ous ly
for ces
lang frist
pl ans
A L
erwar ten
Famil ien
it ation
Wor ld
wissen schaft
igh ted
cr i
territ or
Kön ig
wert ung
hu ge
as ylum
h ig
ar ily
defen ce
gar ant
dien en
Seit en
Uns ere
W ider
lo g
C entral
lo k
Transp ort
ein gesch
anz ös
wirk sam
a in
ausschuss es
form s
sol utions
N ational
buil ding
wor th
As yl
hof fen
Democr ats
stat ed
com b
Fl ücht
con dem
forder ung
com prehen
konn te
des pite
sup ply
Econom ic
är en
Fä llen
H off
e hm
T ro
M acht
Pr iv
r ichten
bie tet
M einer
ch s
transpar ent
über zeugt
All er
ermög licht
selbst verständlich
Em iss
carr y
con stitution
em er
l ung
ro at
le istet
ver sucht
aim ed
pro ceed
e fficiency
zweit en
circum st
Ver wendung
künft igen
he im
effective ly
Zust immung
199 7
P fl
precise ly
tr ying
difficult ies
Wer te
Berich te
adequ ate
Ent wurf
Palest in
Konfli kt
fä lle
re je
ent schieden
se par
Zust änd
t ät
di ent
Disk rimin
Koh äs
K ar
gele istet
r ates
comm er
to ur
P T
an no
deta il
A chtung
x em
refu ge
g reifen
J une
beg lück
ant i
contrib ute
ob tain
in stead
je dem
national e
honour able
n ation
sp er
re ference
Z e
le ge
p räsident
oc cas
stehen den
s ent
Afghan istan
Da bei
St re
Viel en
ästin ens
be ziehen
com bat
Auf gaben
open ha
accord ance
dr ug
ud gets
Ab satz
sh own
ure au
call s
enterpr ises
zu frieden
bour g
ün ft
inter pre
gang s
richt ige
be y
enor m
H ow
D rit
s ym
ag ieren
Pol icy
Kennt nis
n ä
mob il
re ign
ass ungs
ins gesamt
is te
rup tion
ter day
un ch
ver t
jed es
Schließ lich
Mill iar
M U
istr ib
Z w
lus ion
circumst ances
icht lich
f alt
ver stehen
un bedingt
rel ated
Wo chen
Vor gehen
g än
äm t
Durch führung
go es
Aller dings
war um
Just ice
ke lt
iz ation
lo se
G u
Aus gaben
h nung
Ger many
Pe ople
recog nis
all owed
success ful
v ia
9 7
n öt
w r
Reg ulation
Beih ilfen
hin gewiesen
ge worden
kl are
tr itt
Stär kung
We it
bal an
im proving
s st
zu stimmen
2 2
eth n
mess age
änder ungen
creat ed
sa ge
bring t
cult ure
K atastrop
bestehen den
vorschl ag
min imum
Ger man
L at
sp ort
b uch
Bereich e
diskut ieren
innov ation
besch rän
sp o
F onds
commit ted
Just iz
ger ing
An fang
le iten
as se
Instrument e
Zwe ifel
conclus ions
invest ig
Ch ance
zeich nung
spee ch
Ges prä
ik o
consider ation
k or
restr ict
comm ents
Klim aw
wr ong
iti ge
heut igen
beginn ing
challen ge
a da
an ischen
rene w
cons ist
provid ing
erfü llen
dut y
benef its
Organisation en
sicher lich
N G
ne l
see k
view s
E L
finan cing
government al
grenz über
allgem einen
inde pendent
Verwalt ung
lie be
provid es
st elle
Lin ie
particip ation
ro und
T ier
fr ied
r ural
mo d
Parte i
Pr ü
län ger
pa id
wer te
ber icht
consider able
Forsch ungs
be finden
för dert
durch geführt
N utzung
prop ose
ok raten
respon d
right ly
Gericht shof
N ow
br u
part y
g lichen
W asser
gehör en
B ild
acce pted
F un
Lös ungen
pur pose
som it
ar gument
Br us
König reich
Brus sels
implement ing
größ ere
G ed
we ist
zwe if
wan ted
conv inc
Aspe kt
spe zie
che hen
ac qu
Gr ie
an er
E reign
z i
Deut schl
A c
h ome
ar m
Grund rechte
yn am
J uni
W affen
Br üssel
oper ate
O s
Fraktion en
c ement
s ession
vern ünft
K or
Ver gangen
h ab
compe ten
EC U
ä gen
Wir k
Beschäft igungs
strateg ic
di plom
refer red
fr anzös
erklär t
ie be
konn ten
op ol
b ol
geleg ten
lim it
or al
deal ing
ter t
exp lo
s ou
promo ting
Sor ge
p el
u ted
ungs verfahren
spec ifically
pli f
c ame
fest stellen
introdu ction
un fortunately
ust om
ander s
lä sst
pen dence
Ein fl
spe ctive
Fol ge
scient ific
E l
p s
serious ly
step s
A ust
finanz ielle
20 13
Fe bru
k tr
i ra
Pra xis
colleag ue
Grie chen
A 5
sim ilar
altern ative
over all
erns th
akt iv
Kr ank
it ure
for ced
N un
milit är
set ting
ex erc
rem ember
close ly
s ämt
ausge zeichne
wä lt
staat lichen
competit ive
d le
h under
schie de
Gesch ichte
be darf
e c
erziel en
constru ction
pr ison
bey ond
notwend igen
entsprechen den
it ung
activ ity
um än
gegenwärt ig
ex change
itu de
M EP
vorliegen den
stär ken
pla ced
Z entral
In de
reg ular
Produ kte
Ge org
M ob
fe ar
y r
our s
lim ited
Vergangen heit
be ein
je de
un sch
in ation
eingesch rän
ab ge
i ft
Med ien
ex pend
speak ing
look ing
ge eig
dec lar
relation ship
d lich
p ed
ihr es
Erklär ungen
pa th
comp any
direct ly
c ke
In di
sen sit
Proje kte
chte t
Beschl uss
wach sen
verpflich tet
g l
ct ing
C ar
Gre en
P a
d ict
med ia
produ ce
d ank
f angen
um en
am pa
vorgeschlagen en
l isten
bere cht
anz en
g liche
Ab schluss
prop ort
br ief
ty pe
hör de
Gebie ten
ge zeigt
ho he
Gr enz
inten ded
commit ments
Ma i
sim plif
' ,
th ous
Dro gen
demokrat ische
balan ced
n am
To day
requ ires
Währ ungs
al y
dra wn
Lu xem
ver me
s ized
Ira k
ein gere
kommen den
la unch
ic les
olog ical
safe gu
openha gen
ma x
iti ous
hist ory
ampa ign
divers ity
H inter
199 6
ge wicht
bur den
D enn
ex tra
N ahr
e quality
a i
gen cy
Ein haltung
lea ve
ver folgen
Koordin ierung
K ur
Er zeug
Sou th
expend iture
European s
d ienst
Liberal isierung
Me th
Janu ary
ges chehen
ob ser
He ute
Arbeits losigkeit
s ive
Gree ce
s ort
Regel ungen
Ir ish
V on
y pr
ver se
Be handlung
demand s
et imes
Aktiv itäten
7 0
e her
press ion
Deutschl and
will ing
b ill
letz te
id dle
w ahl
pol l
call ing
gesund heit
attem pt
Nie der
bes ten
Beg inn
bo dies
ster reich
c ampaign
k rat
dar stellen
Pro di
be halten
my self
con cept
ex act
M ut
ein gesetzt
c le
Vor bereit
Auf nahme
comm ent
vo c
r id
ear l
support ing
Prior ität
c ers
über ein
al one
Ge b
Al le
inc or
Sum mit
Struktur fonds
t ies
gan ze
richt ungen
par ts
u elle
ur spr
Stim me
rap id
z ö
über nehmen
pro b
d istrib
anim al
je weil
En vironment
künft ig
substant ial
ic tion
proper ly
ive au
d iv
as pect
ver gen
an cen
da gegen
end um
Milliar den
ste uer
Europä er
establish ing
gegenwärt igen
Verteid igung
in a
se chs
Verpflicht ung
Ver hält
au to
use ful
blo ck
Ir land
A uss
ex tens
Wo hl
any thing
spol it
prü ft
sch o
oper ations
ent gegen
os s
schwier ig
zeich nen
is men
trä gt
ver fügen
ausge wogen
stän dige
Au to
reg ret
Or t
yes terday
glau ben
Gesetzgeb ung
ug os
ear ly
ul ierung
hä ufig
Diskrimin ierung
ger ne
sp äter
Ver s
ste ts
B ur
c aus
jo in
in k
ar ischen
Min utes
R ules
Ein richtung
durch aus
or ient
CO 2
op position
geste ll
show s
Har mon
kt ors
entwic kelt
frü her
Minder heiten
form er
Janu ar
sich ten
gel öst
Kol lege
S M
am ber
ifiz ierung
Sch ritte
Den noch
re mo
auf merksam
amb itious
2 6
bre ak
Fle x
Bere it
high ly
sch em
produ ced
D an
Be if
h op
wee ks
Al though
hig her
discuss ing
cau sed
auth ority
conclu de
citi zen
prü fung
meth od
konzentr ieren
ach tet
S ome
polic e
develop ments
posit iv
ier ter
krä ft
ge ber
9 6
l en
gen ug
Mittel n
Wor te
g ives
s end
r y
In fra
ze p
Un ser
De legation
Ber uf
S port
richt linie
ll schaften
Beteil igung
wh om
folger ungen
unter nommen
r ise
s ult
b ad
stud y
au en
polit ischer
assoc i
An ges
statt finden
represent s
Un fortunately
ign or
vor hand
impro ved
fe ld
gr ün
sen s
ze ß
Se curity
r ieben
Fortsch ritt
stand s
sc ale
comple x
un anim
des ire
Überwach ung
pe t
Da zu
verantwort lich
ver folgt
un kten
Nahr ungs
emphas ise
produ cers
Innov ation
ris ks
C an
ien ste
fä llt
Arbeits markt
wär en
increasing ly
ateg or
ver urs
For derungen
Al ban
for get
F alle
U K
fü gt
bar keit
Verwalt ungs
ieren de
Eng agement
f es
verbess ert
wor d
sta ff
v a
our nal
Mar ch
arr ange
spir it
langu age
unter bre
0 3
anim als
happen ed
beg innen
e he
gr ünd
ur ge
qu e
S ince
p ft
crit ical
B udget
gel ungen
achie ving
Amer ican
strengthen ing
Tur k
obvious ly
wün sche
t ief
A T
ch ild
Überein kommen
erfolg reich
comprehen sive
Ste u
spe ed
All i
be auf
ein iger
curr ency
candid ate
th ought
mor al
Anges ichts
I S
Me chan
Wieder auf
redu cing
Leit linien
vor her
u gen
h y
Ital y
ent sprechend
de legation
kon stru
m ä
Span ish
l ater
advan tage
infra structure
a den
sch n
st ag
ve h
end gült
außer halb
lead ing
E ind
grund lage
de pend
los s
Ver halten
aim s
im ately
statement s
Einw anderung
m ag
ack now
tr ust
Ne ver
um welt
at ur
comp ens
gan zen
cond ition
offens ichtlich
Beif all
erforder lichen
Mär z
Empfehl ungen
fin de
mann er
cil iation
pl ant
struct ures
T our
d isch
commer cial
par lament
introdu ce
en ze
conc entr
erfü llt
l ass
sen sus
Un abhäng
zahl en
convinc ed
law s
facil it
passen ger
ive ly
mäß ig
F akt
thin king
nie dr
m ist
id es
gleich e
Ital ien
Th ird
ern st
tr an
ele ment
J ap
N L
For eign
introdu ced
mone tary
fr aud
say s
More over
igr ants
Program ms
per fe
9 0
b ahn
dam age
con ference
Be wertung
Sch wer
V is
w ind
tro llen
Le ider
out come
ange b
w ants
künft ige
Maß e
P et
earl ier
pre vention
posit ions
ident s
Infra struktur
ä hn
respon sibilities
To des
D imension
som etimes
n es
Gleich zeitig
ele ments
er griffen
nen nen
C om
ange ht
org nis
first ly
Agrar politik
stimm t
k oh
mult ilateral
andid aten
vor aus
u ations
disch ar
betroffen en
verme iden
dire kt
im ent
recogn ise
de ad
pos es
recogn ition
verschieden e
re te
analys is
ken nt
rapporteur s
Stra ßen
W est
m m
Mein ungs
ent wurf
constru ctive
ap prec
p al
wor tet
contr ary
Gar ant
Landwir te
Global isierung
zahl reiche
au ms
document s
entire ly
ad ded
t im
Grund e
S pain
redu ced
er sch
fa cing
un mittel
ty p
ho hen
influ ence
it ial
it ors
Kon vent
ander em
s agt
territor ial
end or
mög lichen
comb ating
national er
Tro tz
grenzüber schreiten
der al
ie ll
2 8
to t
inter vention
gent eil
Ver bindung
re den
pl ause
Wor ten
Never theless
Spra che
p ension
dis h
üro krat
I P
Minister s
d imension
wes entlichen
grö ßer
be fassen
conc rete
con sensus
nä her
so und
const ant
c ustom
größ ten
Ch ancen
liberal isation
be coming
I st
j ur
establish ment
K lar
möglich keit
Af ter
Vor sitzen
at lant
ell os
ver k
der er
as king
schein lich
sec ure
Priv at
fre ut
möglich erweise
entsprechen de
gewähr leistet
i vers
of fe
exper ien
möglich st
ra f
Re a
Grund sätze
ü ben
flex ibility
Flex ib
ein setzen
el ig
Ar gument
trans fer
isten ce
to ol
ent scheid
mit glie
bu ild
system e
last ung
gel n
licher weise
understand ing
ik ation
T un
open ing
opt im
Jap an
k olog
it ten
zu folge
sour ces
grow ing
trans ition
regional en
ig ungen
est ic
B os
re ch
polit isch
k am
bet ont
K ing
condem n
danger ous
Um stän
Hö he
const it
network s
critic ism
Zeit raum
Tät igkeit
re chten
differen ces
Le ist
recommend ations
ist ics
räs ent
defin ition
ac ter
inform ed
nachhalt ige
S ign
ful fil
happ y
z iert
prob ably
2 9
anno un
fest gestellt
G est
er ve
M c
go t
Amer ica
c up
ä gt
Palestin ian
diskut iert
R umän
pract ices
derzeit igen
meth ods
per man
clos er
P o
ent spricht
kon om
mar ks
außer ord
incor por
er v
Bed ür
O p
in itial
Änderungsan trägen
er leich
stand ard
ra ise
Gebie te
Inde ed
Gr uppe
d ung
z t
San ktionen
St u
it el
eigen e
Griechen land
O st
Ru le
ges tern
cover ed
forder e
Qu est
str ict
ma ßen
Proble men
Ne w
man u
per spective
N utzen
we ap
el der
j ene
ge iz
refuge es
mor ning
strong ly
acht ung
te i
sh ar
Ab kommens
gr enzen
ge zogen
B SE
ap plies
Ne u
Klim a
E D
Pro ced
Fe hler
Kr itik
länd lichen
unter st
val u
P ak
Tr ans
san ctions
gr uppen
An aly
Dritt ländern
N ur
h aus
ab we
exact ly
direct ives
absol ut
Harmon isierung
Z ur
19 8
bil den
high light
bo ard
urop a
Be denken
schr än
to m
Ste llen
W unsch
Ge genteil
sicher stellen
Best and
Erfahr ungen
we ak
yo to
5 00
Kon tin
W icht
dr am
ele cted
organisation en
K yoto
lau ben
stand ing
G lück
beglück wünschen
erst ör
Maß nahme
st off
% .
is p
woll te
S onder
Ratspräsident schaft
ere cht
MEP s
vorhand en
F rem
se a
C he
ch ance
la id
Ge währ
Viel falt
at ch
r en
noch mals
ide as
d auer
s al
integr ated
manu fact
Ab stimm
K le
re ject
war ten
organ ised
ab gele
institution ellen
A F
em pf
gr uppe
pe cted
sub mitted
R and
Ver ständ
vent ions
Tra de
d ynam
gratul ieren
be k
Stra f
erhö hen
O sten
begr enz
Vor sitz
re ply
sensit ive
z er
Tag ung
port s
govern ance
Kon zept
kle ine
to ler
sinn voll
Lis te
administr ation
Proced ure
Bo tschaft
Wh y
scho ol
de lay
Be fug
Wi llen
mehr ere
fail ure
de alt
Empfehl ung
I N
gen der
ver ring
scha f
Ne tz
a ke
techn ischen
gew iss
Produ ktion
ver teid
prof ess
ein verstanden
Rom ania
199 5
nie mand
k ap
Ital ian
S im
führ ungen
il st
enorm ous
le iden
agen cies
it ime
vers orgung
def ic
Regierungs konferenz
pr inzip
M ode
char acter
Er hö
pe ten
komm un
gew isse
Christ ian
b ra
K MU
erklär en
b ureau
fäh ig
Über prüfung
Haus es
P aper
ver wendet
P ap
w ent
Grün de
parliament s
ordn ungs
re b
as es
oc cup
j em
t ür
ver bre
aussch uß
Char ter
konkre ten
La dies
A ktionen
C ypr
Kohäs ion
a head
add ressed
beteil igt
O c
B lick
dischar ge
ne ar
Heraus forderung
bei de
cla im
w onder
prov al
recht lichen
improve ment
C or
put ting
lea der
ge be
pen al
ie ht
ap point
Bedür f
Europ ol
tar gets
med ic
man aged
W al
te x
los en
Z iff
B y
O k
h ouse
Plen um
ver bind
appe al
immedi ately
intent ion
He alth
iv al
hervor heben
ö kolog
sam m
wahr scheinlich
jüng sten
hö her
Se e
S en
gr ant
ein geführt
ge halten
oblig ations
voll ständig
des cri
ö konom
betra chtet
ab ol
Sub sid
Ver änderungen
p räsent
it able
mand ate
we ttbewerb
Me er
anderer seits
S ach
E igen
We ge
c ord
and en
ver ehrte
Afr ika
sim ple
Fun ktion
ag er
ex cess
aus drücklich
st offe
sign ed
conta ins
ugos la
" .
mög liche
är m
safegu ard
un able
gen utzt
ital ien
person s
son st
os en
Er wä
größ te
O L
N ah
l am
M iddle
aus reichen
Pr ime
regel n
Aus bildung
I dee
ch sel
Pak istan
Vorschl ägen
lear n
King dom
co her
Ab sicht
20 11
A ustr
respe kt
o den
Min dest
consult ation
Bos n
S inn
lon a
resol utions
mut ual
Bar ce
posit iven
main ly
ff end
ck er
brit ischen
Erhö hung
Barce lona
comp ly
cho ice
Pfl icht
el imin
ab sicht
Bas is
global en
interpre t
Fest legung
d re
heb ung
mere ly
Gen er
ada pt
G ü
fact or
Turk ish
War um
ver an
Agen cy
ge gangen
fre u
Subsid iar
In halt
strateg ie
G o
mechanism s
im at
M o
g st
er ör
for th
Je tzt
reje cted
or gt
führ ten
fä lt
lo wer
Au d
Strateg y
A kte
en jo
deb ates
persön lich
c ast
zu dem
kl ang
Vorschlag s
Entwickl ungen
traffic king
E ven
An forderungen
Russ ian
3 1
ü hren
se tt
est im
er folgen
disast er
Mittelme er
be zug
hau p
Span ien
Ch amber
a str
spra ch
tra vel
Klimaw andel
Einfl uss
Amend ments
zusätz liche
Red ner
Zwe ck
Ber ücksicht
to ld
Stand ards
Fern er
se he
W ä
lo st
De fin
gesch ieht
thous ands
be haup
fr u
A R
P ub
SM Es
def end
lea ders
Drit tens
he art
un sten
gen et
m är
i th
hervor ragen
subsid iar
ver tre
eas y
Oc tober
continu ing
so ver
hän gt
pri or
A 4
Al tern
technolog ies
har m
bezie hung
ffiz ienz
Fä lle
sover eign
if ying
seit ens
io de
Pol itiken
Ris iko
Ok tober
fü hl
System s
exerc ise
K rä
W ill
An teil
work ed
deli ver
d ro
Verbre chen
Pol ize
E isen
w it
resol ve
bed au
flex ible
m ill
wichtig es
g ree
be in
zeu ge
fig ures
M and
ras ch
B ro
Re alität
An liegen
