{"[PAD]":0,"[SOS]":1,"[EOS]":2,"[UNK]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"¡":97,"£":98,"§":99,"¨":100,"©":101,"ª":102,"«":103,"­":104,"°":105,"±":106,"²":107,"³":108,"´":109,"µ":110,"·":111,"¸":112,"¹":113,"º":114,"»":115,"¼":116,"½":117,"¾":118,"¿":119,"À":120,"Á":121,"Â":122,"Ä":123,"Å":124,"Ç":125,"È":126,"É":127,"Ê":128,"Ì":129,"Í":130,"Î":131,"Ï":132,"Ð":133,"Ñ":134,"Ó":135,"Ô":136,"Ö":137,"Ø":138,"Ù":139,"Ú":140,"Ü":141,"Ý":142,"ß":143,"à":144,"á":145,"â":146,"ã":147,"ä":148,"å":149,"æ":150,"ç":151,"è":152,"é":153,"ê":154,"ë":155,"ì":156,"í":157,"î":158,"ï":159,"ð":160,"ñ":161,"ò":162,"ó":163,"ô":164,"õ":165,"ö":166,"÷":167,"ø":168,"ù":169,"ú":170,"û":171,"ü":172,"ý":173,"þ":174,"ā":175,"ă":176,"ą":177,"Ć":178,"ć":179,"ĉ":180,"Č":181,"č":182,"ď":183,"Đ":184,"đ":185,"ē":186,"ė":187,"ę":188,"ě":189,"ğ":190,"Ģ":191,"ī":192,"İ":193,"ı":194,"ķ":195,"ĺ":196,"ļ":197,"Ľ":198,"ľ":199,"Ł":200,"ł":201,"ń":202,"ņ":203,"ň":204,"ō":205,"ŏ":206,"Ő":207,"ő":208,"œ":209,"ŕ":210,"Ř":211,"ř":212,"Ś":213,"ś":214,"Ŝ":215,"Ş":216,"ş":217,"Š":218,"š":219,"Ţ":220,"ţ":221,"ť":222,"ū":223,"ů":224,"ų":225,"ŵ":226,"ź":227,"Ż":228,"ż":229,"Ž":230,"ž":231,"ǎ":232,"ǐ":233,"ǔ":234,"ș":235,"ʻ":236,"˚":237,"Α":238,"Β":239,"Ε":240,"Ι":241,"Κ":242,"Μ":243,"Ν":244,"Ο":245,"Π":246,"Ρ":247,"Τ":248,"Υ":249,"ά":250,"έ":251,"ή":252,"ί":253,"α":254,"β":255,"γ":256,"δ":257,"ε":258,"ζ":259,"η":260,"ι":261,"κ":262,"λ":263,"μ":264,"ν":265,"ξ":266,"ο":267,"π":268,"ρ":269,"ς":270,"σ":271,"τ":272,"υ":273,"φ":274,"χ":275,"ψ":276,"ω":277,"ό":278,"ύ":279,"ώ":280,"А":281,"Д":282,"М":283,"Н":284,"О":285,"П":286,"Т":287,"а":288,"б":289,"в":290,"г":291,"д":292,"е":293,"ж":294,"з":295,"и":296,"й":297,"к":298,"л":299,"м":300,"н":301,"о":302,"п":303,"р":304,"с":305,"т":306,"у":307,"ц":308,"ч":309,"ш":310,"ъ":311,"ы":312,"ь":313,"я":314,"​":315,"–":316,"—":317,"―":318,"‘":319,"’":320,"‚":321,"“":322,"”":323,"„":324,"‟":325,"•":326,"…":327,"₂":328,"€":329,"−":330,"≤":331,"舣":332,"en":333,"er":334,"in":335,"ch":336,"th":337,"on":338,"es":339,"an":340,"un":341,"is":342,"at":343,"it":344,"ie":345,"the":346,"or":347,"al":348,"re":349,"ich":350,"ion":351,"der":352,"st":353,"ar":354,"ro":355,"as":356,"le":357,"ent":358,"be":359,"to":360,"ung":361,"of":362,"and":363,"ein":364,"ge":365,"te":366,"die":367,"au":368,"und":369,"de":370,"wi":371,"den":372,"om":373,"ur":374,"ing":375,"ig":376,"se":377,"ol":378,"am":379,"we":380,"im":381,"sch":382,"zu":383,"ve":384,"ic":385,"for":386,"ter":387,"ver":388,"ies":389,"ll":390,"ed":391,"ten":392,"ation":393,"ou":394,"rop":395,"ab":396,"icht":397,"he":398,"ra":399,"omm":400,"that":401,"gen":402,"em":403,"ber":404,"il":405,"lich":406,"hr":407,"urop":408,"us":409,"das":410,"isch":411,"ür":412,"ct":413,"no":414,"ist":415,"wir":416,"ly":417,"ne":418,"ut":419,"Europ":420,"ke":421,"iss":422,"id":423,"wh":424,"so":425,"res":426,"um":427,"pro":428,"con":429,"ir":430,"ere":431,"dies":432,"ha":433,"ier":434,"für":435,"auf":436,"ort":437,"sp":438,"ce":439,"are":440,"des":441,"von":442,"tr":443,"wer":444,"ach":445,"op":446,"all":447,"eine":448,"ul":449,"ft":450,"ment":451,"da":452,"ommiss":453,"me":454,"ld":455,"Ver":456,"Un":457,"est":458,"this":459,"kt":460,"ag":461,"men":462,"ff":463,"ischen":464,"tz":465,"su":466,"In":467,"ommission":468,"dem":469,"not":470,"mit":471,"Europe":472,"ess":473,"nicht":474,"dass":475,"aus":476,"with":477,"our":478,"ate":479,"ungen":480,"ind":481,"li":482,"ould":483,"ident":484,"ts":485,"have":486,"os":487,"lie":488,"port":489,"ive":490,"ta":491,"gr":492,"el":493,"ck":494,"ad":495,"ges":496,"end":497,"ust":498,"Re":499,"werden":500,"auch":501,"The":502,"ma":503,"vor":504,"la":505,"ial":506,"co":507,"ex":508,"sen":509,"über":510,"Par":511,"ament":512,"än":513,"ste":514,"ity":515,"Be":516,"ben":517,"if":518,"which":519,"European":520,"pe":521,"nen":522,"ant":523,"iv":524,"will":525,"sh":526,"sich":527,"ah":528,"lo":529,"err":530,"by":531,"hat":532,"hal":533,"uns":534,"An":535,"com":536,"qu":537,"scha":538,"wor":539,"igen":540,"pol":541,"ib":542,"St":543,"Union":544,"its":545,"has":546,"ungs":547,"ht":548,"wie":549,"fa":550,"ze":551,"ions":552,"ther":553,"oll":554,"hen":555,"We":556,"aben":557,"ien":558,"rä":559,"do":560,"ern":561,"Mr":562,"als":563,"par":564,"Commission":565,"ann":566,"uss":567,"str":568,"Herr":569,"wird":570,"Ich":571,"schaft":572,"00":573,"En":574,"iel":575,"ap":576,"ische":577,"haben":578,"was":579,"fe":580,"Mit":581,"Die":582,"iti":583,"einer":584,"EU":585,"sind":586,"Europä":587,"out":588,"je":589,"ted":590,"bei":591,"sa":592,"ger":593,"tra":594,"war":595,"Wir":596,"also":597,"mö":598,"di":599,"up":600,"leg":601,"ise":602,"imm":603,"Pro":604,"Er":605,"Aus":606,"Sch":607,"Ar":608,"ken":609,"one":610,"zur":611,"chte":612,"heit":613,"ates":614,"räs":615,"Th":616,"reg":617,"man":618,"Kommission":619,"Pres":620,"gan":621,"bes":622,"inter":623,"go":624,"keit":625,"aten":626,"fü":627,"sie":628,"ac":629,"unter":630,"räsident":631,"able":632,"ember":633,"ue":634,"dar":635,"einen":636,"Ber":637,"rit":638,"ens":639,"po":640,"fin":641,"ob":642,"beit":643,"would":644,"ers":645,"Vor":646,"ational":647,"sta":648,"dern":649,"her":650,"lichen":651,"pr":652,"form":653,"ure":654,"daß":655,"cht":656,"there":657,"ese":658,"can":659,"ations":660,"sam":661,"br":662,"weit":663,"rom":664,"part":665,"du":666,"enn":667,"should":668,"mo":669,"coun":670,"et":671,"President":672,"ble":673,"ön":674,"mor":675,"är":676,"Fr":677,"hren":678,"Au":679,"üs":680,"Präsident":681,"from":682,"urch":683,"Ein":684,"ult":685,"lament":686,"ige":687,"ord":688,"must":689,"ug":690,"llen":691,"wa":692,"very":693,"national":694,"Ent":695,"inc":696,"Ab":697,"Parlament":698,"Ge":699,"ow":700,"ple":701,"ommen":702,"ction":703,"pos":704,"cial":705,"liament":706,"prop":707,"but":708,"hin":709,"comm":710,"been":711,"ical":712,"chen":713,"work":714,"pl":715,"ill":716,"Member":717,"ition":718,"spe":719,"Sie":720,"It":721,"ass":722,"ät":723,"kön":724,"diese":725,"wo":726,"pres":727,"glie":728,"nach":729,"sel":730,"soll":731,"ds":732,"vel":733,"ander":734,"countr":735,"müs":736,"durch":737,"alle":738,"Parliament":739,"Mitglie":740,"Europäischen":741,"Gr":742,"bet":743,"200":744,"ieren":745,"ution":746,"gro":747,"liche":748,"age":749,"ute":750,"ous":751,"igh":752,"gem":753,"Fra":754,"cess":755,"eit":756,"fen":757,"fr":758,"polit":759,"ih":760,"lt":761,"müssen":762,"ör":763,"more":764,"you":765,"dis":766,"report":767,"schl":768,"wur":769,"reat":770,"now":771,"cil":772,"wä":773,"oun":774,"ary":775,"pre":776,"ans":777,"lin":778,"dieser":779,"ün":780,"mar":781,"noch":782,"per":783,"ank":784,"che":785,"kann":786,"ish":787,"ance":788,"pt":789,"hand":790,"möchte":791,"ear":792,"other":793,"ang":794,"ierung":795,"eren":796,"ide":797,"fol":798,"vo":799,"cr":800,"nah":801,"Es":802,"Mitglied":803,"like":804,"sten":805,"States":806,"ctive":807,"tzt":808,"ight":809,"ime":810,"Bericht":811,"ange":812,"od":813,"fore":814,"Coun":815,"who":816,"stat":817,"schen":818,"inst":819,"tel":820,"Council":821,"their":822,"gegen":823,"sein":824,"Das":825,"sed":826,"zum":827,"import":828,"hl":829,"tschaft":830,"sol":831,"ip":832,"og":833,"können":834,"neh":835,"fre":836,"tro":837,"legen":838,"ud":839,"ok":840,"need":841,"Reg":842,"uropä":843,"ally":844,"igkeit":845,"Mitgliedsta":846,"ome":847,"diesem":848,"glich":849,"ser":850,"Frau":851,"nur":852,"teil":853,"sup":854,"anz":855,"blem":856,"sib":857,"polic":858,"dr":859,"iz":860,"iert":861,"ia":862,"conc":863,"aber":864,"stem":865,"This":866,"uß":867,"ktion":868,"europä":869,"pa":870,"these":871,"lic":872,"ück":873,"cy":874,"Unter":875,"ause":876,"wenn":877,"Kon":878,"gel":879,"ystem":880,"itik":881,"they":882,"ins":883,"ub":884,"ign":885,"oder":886,"erg":887,"leich":888,"ments":889,"kl":890,"ffen":891,"sehr":892,"cons":893,"Mitgliedstaaten":894,"sit":895,"kommen":896,"Rat":897,"Ma":898,"wicht":899,"kon":900,"einem":901,"gram":902,"stand":903,"under":904,"ließ":905,"countries":906,"way":907,"bar":908,"Ja":909,"agre":910,"Men":911,"reich":912,"get":913,"what":914,"arbeit":915,"mehr":916,"econ":917,"min":918,"ty":919,"ner":920,"utz":921,"ik":922,"ev":923,"ative":924,"my":925,"geb":926,"velop":927,"Um":928,"nung":929,"Comm":930,"tzen":931,"ak":932,"ard":933,"land":934,"Dies":935,"about":936,"dec":937,"ong":938,"ople":939,"tre":940,"some":941,"ement":942,"stü":943,"ität":944,"zw":945,"cause":946,"ced":947,"cur":948,"onder":949,"De":950,"ces":951,"ities":952,"For":953,"gesch":954,"ism":955,"Menschen":956,"ffe":957,"new":958,"ice":959,"ose":960,"over":961,"lear":962,"important":963,"vie":964,"ast":965,"ated":966,"führ":967,"year":968,"reas":969,"pla":970,"pf":971,"propos":972,"assen":973,"Le":974,"nis":975,"gt":976,"iven":977,"int":978,"develop":979,"time":980,"eines":981,"Der":982,"och":983,"people":984,"such":985,"only":986,"day":987,"dam":988,"king":989,"any":990,"tet":991,"sche":992,"act":993,"uation":994,"schließ":995,"econom":996,"nehmen":997,"ire":998,"iden":999,"partic":1000,"tain":1001,"thing":1002,"mer":1003,"bo":1004,"itte":1005,"ckl":1006,"prov":1007,"support":1008,"policy":1009,"ument":1010,"dieses":1011,"muss":1012,"tzung":1013,"Europa":1014,"produ":1015,"ihre":1016,"Zus":1017,"sicht":1018,"uch":1019,"ility":1020,"ious":1021,"aga":1022,"ahl":1023,"ular":1024,"come":1025,"oper":1026,"because":1027,"ateg":1028,"owe":1029,"wickl":1030,"weiter":1031,"unser":1032,"wurde":1033,"Europäische":1034,"rat":1035,"ights":1036,"igt":1037,"Auf":1038,"19":1039,"Grund":1040,"gese":1041,"Arbeit":1042,"änder":1043,"ansp":1044,"ibt":1045,"20":1046,"them":1047,"clear":1048,"ammen":1049,"änd":1050,"vent":1051,"fir":1052,"zie":1053,"hier":1054,"dire":1055,"cts":1056,"quest":1057,"llt":1058,"halb":1059,"bere":1060,"halten":1061,"besonder":1062,"Entwickl":1063,"just":1064,"system":1065,"alt":1066,"nahmen":1067,"Vorschl":1068,"Zusammen":1069,"ider":1070,"stellen":1071,"esch":1072,"ures":1073,"Kol":1074,"Bür":1075,"elt":1076,"Zu":1077,"deut":1078,"rel":1079,"international":1080,"forder":1081,"uman":1082,"por":1083,"ßen":1084,"ded":1085,"sub":1086,"present":1087,"ile":1088,"inv":1089,"Inter":1090,"viel":1091,"pon":1092,"bas":1093,"ting":1094,"ied":1095,"ri":1096,"take":1097,"problem":1098,"off":1099,"unity":1100,"oc":1101,"deb":1102,"fact":1103,"son":1104,"halt":1105,"iger":1106,"gemein":1107,"hör":1108,"geben":1109,"owever":1110,"As":1111,"into":1112,"Fin":1113,"ific":1114,"wend":1115,"zial":1116,"wirk":1117,"fund":1118,"say":1119,"sure":1120,"los":1121,"ding":1122,"igung":1123,"same":1124,"Maß":1125,"ihr":1126,"oh":1127,"particular":1128,"best":1129,"make":1130,"ustr":1131,"kte":1132,"Pol":1133,"diff":1134,"bal":1135,"sible":1136,"Über":1137,"pub":1138,"So":1139,"zwischen":1140,"order":1141,"wür":1142,"ween":1143,"itution":1144,"gleich":1145,"fä":1146,"concern":1147,"between":1148,"those":1149,"innen":1150,"wel":1151,"lau":1152,"chn":1153,"ket":1154,"ite":1155,"lar":1156,"Land":1157,"rap":1158,"brauch":1159,"read":1160,"gest":1161,"Än":1162,"mat":1163,"cour":1164,"fu":1165,"zen":1166,"chts":1167,"ittee":1168,"being":1169,"ti":1170,"Änder":1171,"isten":1172,"habe":1173,"belie":1174,"äm":1175,"neu":1176,"human":1177,"wirtschaft":1178,"diesen":1179,"tern":1180,"bess":1181,"fra":1182,"Haus":1183,"emp":1184,"stru":1185,"ats":1186,"when":1187,"ved":1188,"program":1189,"europäischen":1190,"ine":1191,"rights":1192,"jed":1193,"respon":1194,"Bere":1195,"isation":1196,"ot":1197,"olle":1198,"xt":1199,"trag":1200,"political":1201,"unkt":1202,"äch":1203,"Zeit":1204,"therefore":1205,"wen":1206,"allen":1207,"Bürger":1208,"ieden":1209,"tin":1210,"bring":1211,"gibt":1212,"oug":1213,"ual":1214,"issen":1215,"richt":1216,"zeit":1217,"trä":1218,"were":1219,"ural":1220,"mon":1221,"Al":1222,"lä":1223,"sicher":1224,"ian":1225,"many":1226,"gu":1227,"Gem":1228,"ame":1229,"acht":1230,"Se":1231,"thin":1232,"economic":1233,"cas":1234,"ives":1235,"ision":1236,"ues":1237,"made":1238,"Jahr":1239,"formation":1240,"icher":1241,"Sta":1242,"ject":1243,"damit":1244,"gent":1245,"keine":1246,"ionen":1247,"Frage":1248,"unsere":1249,"rag":1250,"than":1251,"effe":1252,"mich":1253,"atz":1254,"agreement":1255,"entr":1256,"fer":1257,"know":1258,"Min":1259,"mal":1260,"first":1261,"ors":1262,"olog":1263,"ändern":1264,"ress":1265,"Commissioner":1266,"Ih":1267,"amen":1268,"Gemein":1269,"spre":1270,"ating":1271,"great":1272,"rei":1273,"Kommiss":1274,"lu":1275,"believe":1276,"Str":1277,"bin":1278,"pen":1279,"icult":1280,"jedoch":1281,"Richt":1282,"see":1283,"point":1284,"view":1285,"ms":1286,"gehen":1287,"ient":1288,"weil":1289,"sondern":1290,"achen":1291,"here":1292,"most":1293,"Bereich":1294,"Kommissar":1295,"comp":1296,"Te":1297,"vern":1298,"ister":1299,"public":1300,"ving":1301,"Herrn":1302,"weise":1303,"Maßnahmen":1304,"beste":1305,"right":1306,"tent":1307,"uro":1308,"cer":1309,"social":1310,"199":1311,"bst":1312,"where":1313,"anderen":1314,"qual":1315,"wichtig":1316,"proposal":1317,"against":1318,"erst":1319,"isl":1320,"roug":1321,"welt":1322,"led":1323,"meas":1324,"debate":1325,"Mar":1326,"hn":1327,"heute":1328,"sollte":1329,"immer":1330,"unterstü":1331,"sollten":1332,"ef":1333,"organ":1334,"Entwicklung":1335,"use":1336,"ßer":1337,"Sicher":1338,"tens":1339,"then":1340,"ves":1341,"lim":1342,"cond":1343,"wort":1344,"tun":1345,"cre":1346,"eng":1347,"prote":1348,"Aussch":1349,"market":1350,"det":1351,"finan":1352,"nat":1353,"ks":1354,"pect":1355,"eral":1356,"citi":1357,"legal":1358,"dann":1359,"art":1360,"Con":1361,"Parlaments":1362,"sowie":1363,"That":1364,"grund":1365,"vir":1366,"alth":1367,"tt":1368,"fest":1369,"Ko":1370,"währ":1371,"think":1372,"operation":1373,"cept":1374,"plement":1375,"transp":1376,"pra":1377,"fall":1378,"well":1379,"There":1380,"ischer":1381,"even":1382,"Vorschlag":1383,"dan":1384,"inn":1385,"Berich":1386,"possible":1387,"Mittel":1388,"bereits":1389,"development":1390,"wohl":1391,"ele":1392,"Committee":1393,"serv":1394,"ständ":1395,"bis":1396,"Kr":1397,"mittel":1398,"consider":1399,"loy":1400,"zwe":1401,"geht":1402,"situation":1403,"amend":1404,"issue":1405,"ope":1406,"zens":1407,"main":1408,"increas":1409,"country":1410,"question":1411,"stimm":1412,"andel":1413,"Fraktion":1414,"adop":1415,"Änderungs":1416,"far":1417,"okrat":1418,"ough":1419,"hel":1420,"feren":1421,"ices":1422,"years":1423,"two":1424,"fut":1425,"ulation":1426,"sagen":1427,"techn":1428,"Besch":1429,"besondere":1430,"net":1431,"certain":1432,"har":1433,"udget":1434,"raft":1435,"entlich":1436,"wes":1437,"Me":1438,"put":1439,"onment":1440,"essen":1441,"level":1442,"möglich":1443,"Wirtschaft":1444,"real":1445,"ional":1446,"denn":1447,"piel":1448,"erson":1449,"bie":1450,"contin":1451,"future":1452,"Dem":1453,"isen":1454,"genommen":1455,"voll":1456,"resol":1457,"ready":1458,"govern":1459,"enz":1460,"had":1461,"ited":1462,"cted":1463,"Im":1464,"wurden":1465,"want":1466,"vironment":1467,"Ges":1468,"stell":1469,"fahren":1470,"exam":1471,"own":1472,"Nach":1473,"cannot":1474,"Rechts":1475,"äft":1476,"add":1477,"citizens":1478,"Sit":1479,"erung":1480,"less":1481,"meine":1482,"does":1483,"kehr":1484,"gar":1485,"wieder":1486,"nahme":1487,"woll":1488,"ganz":1489,"darauf":1490,"denen":1491,"low":1492,"ply":1493,"ahmen":1494,"ful":1495,"last":1496,"measures":1497,"ordnung":1498,"ask":1499,"unserer":1500,"rough":1501,"führen":1502,"ised":1503,"komm":1504,"Rahmen":1505,"stehen":1506,"air":1507,"ritt":1508,"Finanz":1509,"Gro":1510,"bre":1511,"every":1512,"imin":1513,"vom":1514,"beg":1515,"ild":1516,"linie":1517,"legisl":1518,"could":1519,"curr":1520,"ory":1521,"regard":1522,"letz":1523,"compe":1524,"porte":1525,"dafür":1526,"geste":1527,"full":1528,"sprechen":1529,"vers":1530,"disc":1531,"strument":1532,"reichen":1533,"lagen":1534,"Ne":1535,"said":1536,"Ste":1537,"ße":1538,"Verein":1539,"today":1540,"vote":1541,"Wie":1542,"tion":1543,"besch":1544,"strateg":1545,"öff":1546,"posit":1547,"through":1548,"stitution":1549,"trol":1550,"employ":1551,"matter":1552,"terstat":1553,"implement":1554,"good":1555,"Or":1556,"much":1557,"ree":1558,"tegr":1559,"fo":1560,"still":1561,"setzen":1562,"isk":1563,"abl":1564,"jetzt":1565,"position":1566,"utions":1567,"zug":1568,"satz":1569,"handl":1570,"hap":1571,"already":1572,"klär":1573,"how":1574,"hol":1575,"mir":1576,"kel":1577,"dazu":1578,"budget":1579,"Wenn":1580,"sozial":1581,"ihrer":1582,"too":1583,"cent":1584,"fl":1585,"af":1586,"Kollegen":1587,"ards":1588,"industr":1589,"financial":1590,"porteur":1591,"achie":1592,"Energ":1593,"within":1594,"ority":1595,"lobal":1596,"set":1597,"iß":1598,"Tr":1599,"beits":1600,"Mrs":1601,"num":1602,"ru":1603,"ship":1604,"immt":1605,"Ziel":1606,"omen":1607,"process":1608,"taken":1609,"Gemeinschaft":1610,"law":1611,"versch":1612,"spra":1613,"ös":1614,"environment":1615,"world":1616,"rapporteur":1617,"tze":1618,"requ":1619,"Mein":1620,"bewer":1621,"your":1622,"selbst":1623,"setzung":1624,"common":1625,"ho":1626,"sect":1627,"group":1628,"However":1629,"neuen":1630,"med":1631,"Berichterstat":1632,"thank":1633,"place":1634,"ffic":1635,"Problem":1636,"eben":1637,"hope":1638,"wissen":1639,"appro":1640,"energ":1641,"würde":1642,"Länder":1643,"both":1644,"ensure":1645,"high":1646,"course":1647,"insbesondere":1648,"10":1649,"sign":1650,"muß":1651,"führt":1652,"begr":1653,"Euro":1654,"heiten":1655,"Community":1656,"interest":1657,"Gese":1658,"Her":1659,"Recht":1660,"lassen":1661,"spol":1662,"fahr":1663,"ouse":1664,"prom":1665,"recht":1666,"akt":1667,"scheid":1668,"lage":1669,"machen":1670,"necess":1671,"cooperation":1672,"ga":1673,"itä":1674,"self":1675,"tal":1676,"Program":1677,"large":1678,"reason":1679,"agt":1680,"red":1681,"ispiel":1682,"urther":1683,"press":1684,"Des":1685,"Da":1686,"Arbeits":1687,"zeich":1688,"ausge":1689,"ade":1690,"ital":1691,"text":1692,"Zusammenarbeit":1693,"case":1694,"uring":1695,"vention":1696,"rechte":1697,"Ihnen":1698,"aller":1699,"princ":1700,"Politik":1701,"stim":1702,"action":1703,"curity":1704,"car":1705,"gang":1706,"doch":1707,"ack":1708,"gemeinsam":1709,"könn":1710,"number":1711,"Berichterstatter":1712,"unft":1713,"Unterstü":1714,"antwort":1715,"bereit":1716,"Ausschuss":1717,"öl":1718,"sim":1719,"hän":1720,"stär":1721,"his":1722,"wollen":1723,"ict":1724,"lan":1725,"ability":1726,"ert":1727,"Diese":1728,"itions":1729,"area":1730,"allem":1731,"Umwelt":1732,"ohne":1733,"spec":1734,"ss":1735,"isierung":1736,"redu":1737,"change":1738,"chan":1739,"auth":1740,"wn":1741,"einz":1742,"current":1743,"Art":1744,"assung":1745,"ismus":1746,"kunft":1747,"lang":1748,"ince":1749,"long":1750,"seit":1751,"worden":1752,"io":1753,"may":1754,"Richtlinie":1755,"Beit":1756,"information":1757,"licher":1758,"princi":1759,"glau":1760,"cing":1761,"ordin":1762,"call":1763,"hö":1764,"ähr":1765,"Welt":1766,"why":1767,"Unterstützung":1768,"half":1769,"orities":1770,"schr":1771,"politik":1772,"einige":1773,"All":1774,"Leben":1775,"energy":1776,"bat":1777,"hä":1778,"geord":1779,"fle":1780,"ürlich":1781,"glichkeit":1782,"maj":1783,"reaty":1784,"neue":1785,"ages":1786,"gew":1787,"Gen":1788,"means":1789,"Mad":1790,"seine":1791,"gangen":1792,"sc":1793,"chten":1794,"soc":1795,"andere":1796,"nisse":1797,"punkt":1798,"Mö":1799,"gentle":1800,"No":1801,"träge":1802,"av":1803,"geordne":1804,"zahl":1805,"Unternehmen":1806,"example":1807,"invol":1808,"geleg":1809,"necessary":1810,"gestellt":1811,"Jahren":1812,"gentlemen":1813,"ocr":1814,"Ger":1815,"ster":1816,"Sicherheit":1817,"contr":1818,"ence":1819,"without":1820,"heits":1821,"ium":1822,"Teil":1823,"ache":1824,"markt":1825,"ften":1826,"access":1827,"problems":1828,"finden":1829,"zeug":1830,"House":1831,"He":1832,"help":1833,"provide":1834,"ahr":1835,"protection":1836,"ules":1837,"Ländern":1838,"goti":1839,"ziel":1840,"however":1841,"Proble":1842,"If":1843,"politischen":1844,"wäre":1845,"streng":1846,"halts":1847,"respect":1848,"directive":1849,"compet":1850,"nun":1851,"ktur":1852,"gress":1853,"invest":1854,"falls":1855,"grö":1856,"antrag":1857,"global":1858,"plan":1859,"discuss":1860,"ttbewer":1861,"atic":1862,"Pr":1863,"betr":1864,"ialog":1865,"hof":1866,"ying":1867,"Russ":1868,"klar":1869,"Möglichkeit":1870,"ents":1871,"negoti":1872,"tem":1873,"programme":1874,"Vertrag":1875,"safe":1876,"Regierung":1877,"meiner":1878,"Entscheid":1879,"liegen":1880,"decision":1881,"fav":1882,"hungen":1883,"entral":1884,"derung":1885,"Abgeordne":1886,"schon":1887,"opport":1888,"ttbewerb":1889,"initi":1890,"Fall":1891,"Madam":1892,"igten":1893,"trans":1894,"Bed":1895,"aum":1896,"give":1897,"accept":1898,"particularly":1899,"statt":1900,"einmal":1901,"Mill":1902,"ately":1903,"ablish":1904,"Entschließ":1905,"before":1906,"represent":1907,"Mon":1908,"bringen":1909,"stimmung":1910,"val":1911,"issues":1912,"US":1913,"org":1914,"rem":1915,"wish":1916,"Namen":1917,"security":1918,"establish":1919,"une":1920,"wert":1921,"abil":1922,"Präsidentin":1923,"Strateg":1924,"open":1925,"Staaten":1926,"sä":1927,"favour":1928,"äß":1929,"Is":1930,"health":1931,"jo":1932,"zwei":1933,"käm":1934,"spolitik":1935,"given":1936,"resolution":1937,"areas":1938,"erent":1939,"To":1940,"licht":1941,"consum":1942,"Energie":1943,"reform":1944,"handelt":1945,"dra":1946,"agen":1947,"ölk":1948,"ilfe":1949,"Hin":1950,"Was":1951,"ifft":1952,"Br":1953,"wirklich":1954,"Thema":1955,"Treaty":1956,"hmen":1957,"illion":1958,"sector":1959,"employment":1960,"ret":1961,"Situation":1962,"whe":1963,"lossen":1964,"sprache":1965,"Group":1966,"istr":1967,"integr":1968,"gesetzt":1969,"lus":1970,"Verbrauch":1971,"wär":1972,"ically":1973,"ktor":1974,"women":1975,"vi":1976,"Frauen":1977,"vis":1978,"viele":1979,"walt":1980,"further":1981,"proced":1982,"Bedeut":1983,"hang":1984,"Fragen":1985,"find":1986,"europäische":1987,"Fl":1988,"idency":1989,"stellt":1990,"ivil":1991,"amework":1992,"folg":1993,"gesam":1994,"key":1995,"darüber":1996,"Bedeutung":1997,"zusam":1998,"power":1999,"Eben":2000,"impro":2001,"spr":2002,"Minister":2003,"star":2004,"etwas":2005,"gere":2006,"Handel":2007,"difficult":2008,"clo":2009,"acc":2010,"Rates":2011,"ienst":2012,"iften":2013,"Lage":2014,"Meinung":2015,"Schutz":2016,"whether":2017,"bt":2018,"On":2019,"letzten":2020,"ler":2021,"notwend":2022,"sibility":2023,"ways":2024,"beral":2025,"require":2026,"amendments":2027,"aid":2028,"zusammen":2029,"ladies":2030,"again":2031,"lick":2032,"sehen":2033,"sequ":2034,"unterstützen":2035,"look":2036,"Lös":2037,"Stand":2038,"ihren":2039,"Members":2040,"bau":2041,"stellung":2042,"ore":2043,"after":2044,"besteht":2045,"different":2046,"kün":2047,"schriften":2048,"commit":2049,"inde":2050,"pri":2051,"opin":2052,"cris":2053,"Zukunft":2054,"United":2055,"darf":2056,"accoun":2057,"Ir":2058,"struct":2059,"behalf":2060,"basis":2061,"ene":2062,"suc":2063,"iele":2064,"kten":2065,"führung":2066,"programm":2067,"Haushalts":2068,"role":2069,"nal":2070,"uf":2071,"contrib":2072,"meet":2073,"zü":2074,"since":2075,"amil":2076,"regional":2077,"going":2078,"mög":2079,"crit":2080,"proposals":2081,"result":2082,"daher":2083,"trade":2084,"Probleme":2085,"Aussprache":2086,"begrü":2087,"isions":2088,"gesagt":2089,"Fort":2090,"Gebie":2091,"ys":2092,"deal":2093,"ird":2094,"Regel":2095,"äuß":2096,"ward":2097,"ko":2098,"Ind":2099,"agree":2100,"serious":2101,"terms":2102,"Fisch":2103,"Li":2104,"idar":2105,"ace":2106,"alten":2107,"plic":2108,"fully":2109,"iff":2110,"pract":2111,"ierungs":2112,"conf":2113,"next":2114,"services":2115,"bede":2116,"instit":2117,"igr":2118,"back":2119,"poin":2120,"promo":2121,"zurück":2122,"Em":2123,"pend":2124,"dür":2125,"speak":2126,"reif":2127,"Wettbewerb":2128,"folgen":2129,"natürlich":2130,"finanz":2131,"bu":2132,"mut":2133,"progress":2134,"fach":2135,"wards":2136,"used":2137,"rules":2138,"institution":2139,"effor":2140,"Gesch":2141,"ante":2142,"done":2143,"follow":2144,"person":2145,"ierten":2146,"äge":2147,"gut":2148,"effective":2149,"aff":2150,"erforder":2151,"inner":2152,"größ":2153,"Zusammenhang":2154,"15":2155,"aussch":2156,"entlichen":2157,"aim":2158,"agement":2159,"ater":2160,"Ch":2161,"adopted":2162,"12":2163,"defin":2164,"EC":2165,"wier":2166,"comple":2167,"ctions":2168,"seiner":2169,"Best":2170,"Rolle":2171,"itt":2172,"eigen":2173,"außer":2174,"better":2175,"uer":2176,"tragen":2177,"Fol":2178,"Wo":2179,"kur":2180,"Organ":2181,"Kolleg":2182,"framework":2183,"quality":2184,"för":2185,"legislation":2186,"iten":2187,"reco":2188,"Deshalb":2189,"weisen":2190,"zwar":2191,"ings":2192,"geführt":2193,"exist":2194,"allow":2195,"colle":2196,"nationalen":2197,"System":2198,"grat":2199,"approach":2200,"Am":2201,"waren":2202,"cap":2203,"kes":2204,"What":2205,"amental":2206,"Abstimmung":2207,"aw":2208,"Verhandl":2209,"Änderungsan":2210,"But":2211,"handel":2212,"ämlich":2213,"Chin":2214,"urn":2215,"glaube":2216,"Produ":2217,"Ergeb":2218,"needs":2219,"mone":2220,"steht":2221,"nämlich":2222,"Kom":2223,"agr":2224,"sm":2225,"elle":2226,"nie":2227,"esen":2228,"government":2229,"ential":2230,"crisis":2231,"ücksicht":2232,"bestimm":2233,"Disk":2234,"inclu":2235,"positive":2236,"instrument":2237,"gehör":2238,"Demokrat":2239,"nor":2240,"Bes":2241,"mention":2242,"zess":2243,"making":2244,"arbeiten":2245,"continue":2246,"tikel":2247,"Markt":2248,"whole":2249,"gaben":2250,"opinion":2251,"verschieden":2252,"lle":2253,"prü":2254,"gesehen":2255,"step":2256,"Kin":2257,"Sozial":2258,"kr":2259,"ja":2260,"enth":2261,"institutions":2262,"edom":2263,"gegenüber":2264,"imes":2265,"selves":2266,"unseren":2267,"gelegt":2268,"onds":2269,"grow":2270,"stimmen":2271,"guar":2272,"fäh":2273,"gestimmt":2274,"leist":2275,"espe":2276,"commun":2277,"vious":2278,"Schl":2279,"lud":2280,"Gleich":2281,"llschaft":2282,"treten":2283,"job":2284,"Information":2285,"agricult":2286,"häng":2287,"prochen":2288,"resour":2289,"Bar":2290,"recent":2291,"kung":2292,"000":2293,"second":2294,"danken":2295,"Artikel":2296,"concerned":2297,"ban":2298,"Debat":2299,"Verbraucher":2300,"member":2301,"voted":2302,"liegt":2303,"cor":2304,"ference":2305,"Vol":2306,"terr":2307,"unden":2308,"luding":2309,"mil":2310,"Seit":2311,"Beschäft":2312,"At":2313,"move":2314,"gend":2315,"transport":2316,"davon":2317,"betrifft":2318,"control":2319,"regul":2320,"racy":2321,"schein":2322,"Gesund":2323,"forward":2324,"tax":2325,"gratul":2326,"2000":2327,"einzu":2328,"11":2329,"scheiden":2330,"State":2331,"leicht":2332,"sum":2333,"cost":2334,"leben":2335,"hät":2336,"ritte":2337,"three":2338,"line":2339,"lichkeit":2340,"Tur":2341,"legenheit":2342,"var":2343,"down":2344,"Initi":2345,"working":2346,"politische":2347,"account":2348,"extre":2349,"improve":2350,"demokrat":2351,"genau":2352,"hervor":2353,"Verantwort":2354,"benef":2355,"wach":2356,"Mehr":2357,"Bel":2358,"fassen":2359,"Ex":2360,"ually":2361,"blick":2362,"wendung":2363,"dings":2364,"gern":2365,"taking":2366,"road":2367,"few":2368,"Menschenrechte":2369,"besser":2370,"Wor":2371,"Ant":2372,"Weise":2373,"Fe":2374,"towards":2375,"pay":2376,"welcome":2377,"könnte":2378,"deren":2379,"ged":2380,"Sol":2381,"atives":2382,"cal":2383,"ible":2384,"Punkt":2385,"näch":2386,"ationen":2387,"ahre":2388,"Dar":2389,"something":2390,"EUR":2391,"democr":2392,"schutz":2393,"nov":2394,"free":2395,"drei":2396,"gether":2397,"Weg":2398,"bur":2399,"daran":2400,"bus":2401,"edu":2402,"Europas":2403,"TO":2404,"Fre":2405,"uck":2406,"Aber":2407,"conditions":2408,"offen":2409,"ising":2410,"Ebene":2411,"specific":2412,"Part":2413,"Herren":2414,"trodu":2415,"Institution":2416,"technolog":2417,"achieve":2418,"principle":2419,"freedom":2420,"UN":2421,"introdu":2422,"guarante":2423,"verkehr":2424,"resources":2425,"Wahl":2426,"kle":2427,"Wirtschafts":2428,"ail":2429,"hoffe":2430,"osed":2431,"appe":2432,"ichts":2433,"exper":2434,"bel":2435,"-,":2436,"state":2437,"reifen":2438,"transpar":2439,"ziehen":2440,"iness":2441,"ified":2442,"bed":2443,"geschlagen":2444,"zept":2445,"based":2446,"success":2447,"cially":2448,"Wi":2449,"ep":2450,"erken":2451,"Forsch":2452,"including":2453,"Not":2454,"subject":2455,"together":2456,"igkeiten":2457,"13":2458,"schaften":2459,"jen":2460,"Ange":2461,"shall":2462,"merk":2463,"carr":2464,"Sp":2465,"während":2466,"les":2467,"priv":2468,"itäten":2469,"sha":2470,"Lebens":2471,"Lis":2472,"Fortsch":2473,"Strategie":2474,"Und":2475,"große":2476,"bestehen":2477,"Stra":2478,"understand":2479,"importance":2480,"Dienst":2481,"leisten":2482,"anges":2483,"ven":2484,"earch":2485,"proposed":2486,"research":2487,"dabei":2488,"opportunity":2489,"sid":2490,"brauchen":2491,"ierte":2492,"direct":2493,"Beispiel":2494,"kein":2495,"druck":2496,"did":2497,"essential":2498,"airs":2499,"Vorschläge":2500,"general":2501,"really":2502,"regulation":2503,"gegeben":2504,"fundamental":2505,"tention":2506,"reach":2507,"million":2508,"Durch":2509,"iar":2510,"Nor":2511,"Presidency":2512,"Damen":2513,"Jahre":2514,"Wer":2515,"wün":2516,"maß":2517,"ativen":2518,"Änderungsantrag":2519,"Bezug":2520,"zweit":2521,"anzu":2522,"hau":2523,"policies":2524,"socie":2525,"gewähr":2526,"authorities":2527,"Med":2528,"third":2529,"crimin":2530,"ehr":2531,"Ansicht":2532,"gabe":2533,"racht":2534,"Transp":2535,"increase":2536,"Bem":2537,"wegen":2538,"especially":2539,"wärt":2540,"Viel":2541,"sur":2542,"peace":2543,"fordern":2544,"ants":2545,"sor":2546,"spräsident":2547,"hung":2548,"schaffen":2549,"let":2550,"sowohl":2551,"fte":2552,"ogen":2553,"during":2554,"ator":2555,"Stru":2556,"fehl":2557,"activ":2558,"Lösung":2559,"fun":2560,"propri":2561,"ale":2562,"rift":2563,"Rechte":2564,"Debatte":2565,"entscheiden":2566,"ivid":2567,"cult":2568,"itor":2569,"schließlich":2570,"sweise":2571,"Kolleginnen":2572,"terror":2573,"darin":2574,"industry":2575,"border":2576,"prof":2577,"dürfen":2578,"strategy":2579,"sour":2580,"force":2581,"recog":2582,"products":2583,"erhalten":2584,"Abgeordneten":2585,"unehmen":2586,"stain":2587,"eig":2588,"Grün":2589,"gele":2590,"lon":2591,"ilt":2592,"negotiations":2593,"ises":2594,"bon":2595,"mitt":2596,"environmental":2597,"appropri":2598,"Lu":2599,"pur":2600,"term":2601,"bind":2602,"völk":2603,"besonders":2604,"clearly":2605,"responsibility":2606,"ocracy":2607,"geschlossen":2608,"lead":2609,"pfung":2610,"ihnen":2611,"hörden":2612,"least":2613,"greater":2614,"Umsetzung":2615,"viol":2616,"another":2617,"internationalen":2618,"become":2619,"safety":2620,"Industr":2621,"fair":2622,"Demokratie":2623,"China":2624,"künft":2625,"ency":2626,"Afr":2627,"itself":2628,"fficient":2629,"small":2630,"Änderungsanträge":2631,"quite":2632,"ildung":2633,"kommt":2634,"frei":2635,"enzen":2636,"Tats":2637,"lea":2638,"vorgeschlagen":2639,"Zahl":2640,"coming":2641,"Person":2642,"verständ":2643,"wic":2644,"inform":2645,"staat":2646,"adv":2647,"rather":2648,"Abkommen":2649,"gemeinsamen":2650,"ared":2651,"Auch":2652,"abhäng":2653,"ktiv":2654,"großen":2655,"business":2656,"They":2657,"standards":2658,"prevent":2659,"overn":2660,"though":2661,"trau":2662,"fragen":2663,"absol":2664,"ists":2665,"play":2666,"30":2667,"inz":2668,"wirtschaftlichen":2669,"hnt":2670,"Binnen":2671,"welche":2672,"ield":2673,"teilung":2674,"einzel":2675,"hält":2676,"beding":2677,"uni":2678,"express":2679,"democracy":2680,"while":2681,"dessen":2682,"folgt":2683,"each":2684,"prec":2685,"kre":2686,"denken":2687,"gener":2688,"Fischere":2689,"ächst":2690,"addition":2691,"demand":2692,"raph":2693,"regions":2694,"Terr":2695,"ichten":2696,"Govern":2697,"uten":2698,"obje":2699,"always":2700,"sozialen":2701,"oment":2702,"object":2703,"Verhandlungen":2704,"Währ":2705,"rechts":2706,"individ":2707,"enter":2708,"ziehungen":2709,"yo":2710,"deutlich":2711,"unächst":2712,"miss":2713,"These":2714,"Millionen":2715,"Eine":2716,"utzen":2717,"Hinblick":2718,"Instrument":2719,"once":2720,"berücksicht":2721,"ize":2722,"Hilfe":2723,"nehmer":2724,"fordert":2725,"attention":2726,"Fund":2727,"suchen":2728,"reicht":2729,"Verordnung":2730,"ingle":2731,"democratic":2732,"hinaus":2733,"region":2734,"ont":2735,"care":2736,"Entwicklungs":2737,"weiterhin":2738,"lack":2739,"mend":2740,"Erklär":2741,"things":2742,"frage":2743,"Zust":2744,"internal":2745,"interests":2746,"ragen":2747,"bil":2748,"att":2749,"pflicht":2750,"ances":2751,"gerade":2752,"bereich":2753,"bour":2754,"entwic":2755,"Ziele":2756,"vest":2757,"icle":2758,"society":2759,"organis":2760,"compan":2761,"deshalb":2762,"hist":2763,"Aspe":2764,"implementation":2765,"Ausschusses":2766,"ase":2767,"esse":2768,"ierungen":2769,"ross":2770,"major":2771,"Tür":2772,"stum":2773,"schrift":2774,"milit":2775,"inzip":2776,"För":2777,"innerhalb":2778,"anim":2779,"denke":2780,"50":2781,"Dah":2782,"Gesetz":2783,"einigen":2784,"Arbeitsp":2785,"llig":2786,"DE":2787,"sto":2788,"Entschließung":2789,"Res":2790,"kämpfung":2791,"weg":2792,"ferenz":2793,"llung":2794,"points":2795,"ersten":2796,"Daher":2797,"Verfahren":2798,"schied":2799,"schne":2800,"month":2801,"money":2802,"werde":2803,"gemeinsame":2804,"kannt":2805,"fight":2806,"economy":2807,"lines":2808,"beim":2809,"extreme":2810,"14":2811,"wichtige":2812,"erreichen":2813,"ingen":2814,"Isra":2815,"ktionen":2816,"Verantwortung":2817,"ffiz":2818,"sollen":2819,"Ihre":2820,"strong":2821,"schä":2822,"wiesen":2823,"efforts":2824,"signific":2825,"angenommen":2826,"alles":2827,"Zwe":2828,"einfach":2829,"relation":2830,"illegal":2831,"various":2832,"Fä":2833,"fel":2834,"show":2835,"rece":2836,"Institutionen":2837,"initiative":2838,"Ende":2839,"ably":2840,"cation":2841,"Invest":2842,"isher":2843,"halte":2844,"Verf":2845,"wirkungen":2846,"Haushalt":2847,"zogen":2848,"Erweiter":2849,"draw":2850,"systems":2851,"Ital":2852,"kei":2853,"dest":2854,"exp":2855,"derzeit":2856,"itionen":2857,"erziel":2858,"tar":2859,"Rom":2860,"Agr":2861,"writ":2862,"comes":2863,"genann":2864,"Nat":2865,"committee":2866,"words":2867,"zung":2868,"Partner":2869,"Proje":2870,"zeu":2871,"food":2872,"züglich":2873,"yet":2874,"Regionen":2875,"ily":2876,"Grundlage":2877,"ichte":2878,"ples":2879,"Verkehr":2880,"subst":2881,"zeigt":2882,"ick":2883,"Amer":2884,"zustellen":2885,"ifiz":2886,"gemacht":2887,"minister":2888,"utet":2889,"mult":2890,"iben":2891,"refer":2892,"applic":2893,"sustain":2894,"funds":2895,"affe":2896,"zeitig":2897,"ika":2898,"notwendig":2899,"ining":2900,"colleag":2901,"proper":2902,"ateral":2903,"procedure":2904,"parliament":2905,"pop":2906,"Bevölk":2907,"ension":2908,"eded":2909,"Pal":2910,"fang":2911,"field":2912,"Pl":2913,"Aff":2914,"zunehmen":2915,"proje":2916,"ief":2917,"Tex":2918,"lück":2919,"communic":2920,"füg":2921,"creat":2922,"Dire":2923,"light":2924,"ermög":2925,"Frei":2926,"ton":2927,"Fir":2928,"verbess":2929,"seits":2930,"solche":2931,"Binnenmarkt":2932,"involved":2933,"amb":2934,"teilen":2935,"enlarge":2936,"single":2937,"entsprechen":2938,"unt":2939,"dren":2940,"sätz":2941,"ildren":2942,"Diskuss":2943,"competition":2944,"having":2945,"ics":2946,"Tatsache":2947,"Amend":2948,"beiden":2949,"indem":2950,"growth":2951,"spiel":2952,"weitere":2953,"Man":2954,"iation":2955,"Frieden":2956,"ländern":2957,"short":2958,"USA":2959,"wee":2960,"cl":2961,"happen":2962,"gilt":2963,"rän":2964,"beispiel":2965,"..":2966,"concerns":2967,"challen":2968,"verfahren":2969,"Government":2970,"Auswirkungen":2971,"Entscheidung":2972,"seem":2973,"feel":2974,"Programm":2975,"del":2976,"cen":2977,"öt":2978,"Zugang":2979,"ächlich":2980,"accord":2981,"würden":2982,"erwä":2983,"ieben":2984,"Affairs":2985,"agreements":2986,"companies":2987,"strengthen":2988,"nichts":2989,"programmes":2990,"onstr":2991,"Dank":2992,"ikan":2993,"found":2994,"fähr":2995,"Bei":2996,"25":2997,"Just":2998,"Reform":2999,"affen":3000,"civil":3001,"euro":3002,"Ausdruck":3003,"row":3004,"among":3005,"prä":3006,"linien":3007,"children":3008,"abon":3009,"alled":3010,"Wort":3011,"auer":3012,"Außen":3013,"trolle":3014,"congratul":3015,"isches":3016,"treat":3017,"findet":3018,"kind":3019,"Lisbon":3020,"Liss":3021,"ialogue":3022,"yl":3023,"isse":3024,"gebracht":3025,"Lissabon":3026,"ods":3027,"close":3028,"objectives":3029,"emphas":3030,"Terror":3031,"workers":3032,"restr":3033,"utes":3034,"bank":3035,"increasing":3036,"risk":3037,"fortun":3038,"pact":3039,"Struktur":3040,"unterstützt":3041,"merksam":3042,"ither":3043,"unkte":3044,"Bo":3045,"erklär":3046,"resul":3047,"avail":3048,"Rück":3049,"encour":3050,"draft":3051,"einander":3052,"Informationen":3053,"majority":3054,"auszu":3055,"conclus":3056,"weniger":3057,"Form":3058,"ification":3059,"2001":3060,"heb":3061,"entliche":3062,"Wettbewerbs":3063,"And":3064,"statement":3065,"amendment":3066,"Verpflicht":3067,"management":3068,"often":3069,"mean":3070,"non":3071,"ebenfalls":3072,"organisation":3073,"Qu":3074,"darum":3075,"keinen":3076,"aware":3077,"solution":3078,"Jahres":3079,"production":3080,"icial":3081,"Pri":3082,"vision":3083,"Hau":3084,"answer":3085,"const":3086,"Let":3087,"Kam":3088,"Mal":3089,"decide":3090,"certainly":3091,"ness":3092,"commend":3093,"Kinder":3094,"trad":3095,"following":3096,"decisions":3097,"beispielsweise":3098,"tes":3099,"rele":3100,"istan":3101,"fish":3102,"affung":3103,"schwier":3104,"igration":3105,"vielen":3106,"ix":3107,"peri":3108,"Ratspräsident":3109,"regel":3110,"simply":3111,"gra":3112,"wahr":3113,"erb":3114,"ßt":3115,"agricultural":3116,"schre":3117,"CO":3118,"name":3119,"öffentlichen":3120,"vorschriften":3121,"ministr":3122,"Parte":3123,"sichtlich":3124,"gegenwärt":3125,"Förderung":3126,"ultur":3127,"Behörden":3128,"verl":3129,"Ur":3130,"Interesse":3131,"Türkei":3132,"betre":3133,"wesen":3134,"dou":3135,"anderer":3136,"dat":3137,"rach":3138,"Turkey":3139,"ters":3140,"angem":3141,"schließen":3142,"Wh":3143,"eigenen":3144,"life":3145,"Pre":3146,"effect":3147,"Beding":3148,"Den":3149,"ago":3150,"iges":3151,"called":3152,"Beziehungen":3153,"hon":3154,"Region":3155,"Als":3156,"partner":3157,"exce":3158,"iving":3159,"inten":3160,"hatte":3161,"atten":3162,"stärk":3163,"competit":3164,"verschiedenen":3165,"seinen":3166,"table":3167,"You":3168,"andid":3169,"ica":3170,"Tages":3171,"fonds":3172,"extremely":3173,"ently":3174,"groups":3175,"kurz":3176,"haltung":3177,"inge":3178,"relations":3179,"Organisation":3180,"First":3181,"idence":3182,"vielleicht":3183,"appropriate":3184,"Vertre":3185,"Kommissarin":3186,"flex":3187,"Beschl":3188,"aufen":3189,"einge":3190,"drück":3191,"Erweiterung":3192,"haps":3193,"Vereinigten":3194,"complete":3195,"significant":3196,"assist":3197,"dialogue":3198,"period":3199,"nu":3200,"kets":3201,"bedeutet":3202,"Kosten":3203,"schwer":3204,"objective":3205,"famil":3206,"coordin":3207,"remain":3208,"Notwend":3209,"def":3210,"dort":3211,"istet":3212,"particip":3213,"Betr":3214,"Proto":3215,"create":3216,"Emp":3217,"Stabil":3218,"ning":3219,"sitz":3220,"Schaffung":3221,"comprom":3222,"abour":3223,"aufge":3224,"Erach":3225,"Erachtens":3226,"tats":3227,"Israel":3228,"ieg":3229,"kut":3230,"pects":3231,"meth":3232,"gre":3233,"Antwort":3234,"ipfel":3235,"Dialog":3236,"mäß":3237,"farm":3238,"Ha":3239,"mechan":3240,"enten":3241,"might":3242,"context":3243,"mentioned":3244,"responsible":3245,"ausschuss":3246,"iver":3247,"states":3248,"Geld":3249,"Agen":3250,"pose":3251,"actually":3252,"sever":3253,"neg":3254,"questions":3255,"forderungen":3256,"receive":3257,"klein":3258,"han":3259,"Ira":3260,"fort":3261,"betra":3262,"länder":3263,"developing":3264,"sk":3265,"dom":3266,"iellen":3267,"ought":3268,"Interessen":3269,"Beitrag":3270,"angen":3271,"Tag":3272,"Beschäftigung":3273,"head":3274,"available":3275,"mü":3276,"cks":3277,"Sicherheits":3278,"stän":3279,"joint":3280,"Off":3281,"War":3282,"oft":3283,"sei":3284,"enlargement":3285,"Char":3286,"Article":3287,"cut":3288,"Cour":3289,"others":3290,"doc":3291,"jobs":3292,"start":3293,"hes":3294,"Prior":3295,"Standpunkt":3296,"document":3297,"char":3298,"altung":3299,"gute":3300,"dien":3301,"keep":3302,"allgem":3303,"ians":3304,"1999":3305,"Af":3306,"sogar":3307,"akzept":3308,"Wach":3309,"limate":3310,"protect":3311,"SE":3312,"mand":3313,"Industrie":3314,"posed":3315,"yn":3316,"Krise":3317,"2007":3318,"Rei":3319,"monitor":3320,"az":3321,"Klim":3322,"With":3323,"aufgrund":3324,"verein":3325,"him":3326,"WTO":3327,"erforderlich":3328,"Notwendigkeit":3329,"hätte":3330,"ichtet":3331,"rest":3332,"harmon":3333,"Ihr":3334,"jud":3335,"apply":3336,"pat":3337,"pass":3338,"Court":3339,"moment":3340,"indeed":3341,"äußerst":3342,"konkre":3343,"ience":3344,"Pos":3345,"länd":3346,"Bedingungen":3347,"Koso":3348,"consequ":3349,"demonstr":3350,"chter":3351,"nächsten":3352,"Russia":3353,"urs":3354,"Gebiet":3355,"konn":3356,"foc":3357,"special":3358,"results":3359,"weiß":3360,"Daten":3361,"2006":3362,"Port":3363,"2002":3364,"Qual":3365,"vol":3366,"Finally":3367,"wenig":3368,"Bevölkerung":3369,"currently":3370,"Bekämpfung":3371,"Landwirtschaft":3372,"struktur":3373,"ify":3374,"Arbeitsplä":3375,"cher":3376,"ißt":3377,"mals":3378,"Verwalt":3379,"meeting":3380,"Solidar":3381,"bleiben":3382,"Sub":3383,"weis":3384,"Komprom":3385,"concerning":3386,"könnten":3387,"impact":3388,"dert":3389,"Stellung":3390,"innov":3391,"schnell":3392,"jenigen":3393,"fung":3394,"mob":3395,"administr":3396,"Flug":3397,"meinen":3398,"gehört":3399,"kom":3400,"old":3401,"assess":3402,"Schritt":3403,"pleas":3404,"provid":3405,"Fischerei":3406,"Dieser":3407,"exc":3408,"Auff":3409,"frist":3410,"deta":3411,"wurf":3412,"ring":3413,"Wachstum":3414,"consumers":3415,"Überein":3416,"turn":3417,"Dienstleist":3418,"teilt":3419,"teile":3420,"bit":3421,"Aufgabe":3422,"anu":3423,"troll":3424,"deter":3425,"fas":3426,"2004":3427,"wichtigen":3428,"Anwendung":3429,"needed":3430,"wed":3431,"ove":3432,"Berichts":3433,"cru":3434,"besserung":3435,"ders":3436,"sus":3437,"cken":3438,"handeln":3439,"doing":3440,"setz":3441,"Forschung":3442,"bew":3443,"cases":3444,"Verbesserung":3445,"Text":3446,"recogn":3447,"Gegen":3448,"erwar":3449,"themselves":3450,"bezüglich":3451,"gets":3452,"liberal":3453,"members":3454,"climate":3455,"Heraus":3456,"EN":3457,"education":3458,"angemessen":3459,"schriftlich":3460,"macht":3461,"fähigkeit":3462,"Je":3463,"schie":3464,"never":3465,"arian":3466,"soziale":3467,"diskut":3468,"My":3469,"teid":3470,"verständlich":3471,"Kosovo":3472,"app":3473,"hlen":3474,"heißt":3475,"months":3476,"hinsichtlich":3477,"Präsidentschaft":3478,"legislative":3479,"meines":3480,"Ju":3481,"Reihe":3482,"igin":3483,"cover":3484,"matters":3485,"erreicht":3486,"ihrem":3487,"ibility":3488,"Für":3489,"Initiative":3490,"fördern":3491,"data":3492,"Kultur":3493,"ruck":3494,"conflic":3495,"gelten":3496,"Integr":3497,"Portug":3498,"vö":3499,"anal":3500,").":3501,"fortunately":3502,"shof":3503,"Office":3504,"request":3505,"cies":3506,"Bestimm":3507,"Wieder":3508,"amoun":3509,"Gesellschaft":3510,"principles":3511,"fert":3512,"solidar":3513,"abzu":3514,"vorschl":3515,"reasons":3516,"fisher":3517,"acceptable":3518,"recommend":3519,"Schul":3520,"2003":3521,"Fortschritte":3522,"dist":3523,"ellen":3524,"18":3525,"gangenen":3526,"test":3527,"Liberal":3528,"unde":3529,"Steuer":3530,"stra":3531,"Social":3532,"oren":3533,"Agrar":3534,"lands":3535,"Programme":3536,"maßnahmen":3537,"sicherheit":3538,"Vereinbar":3539,"wider":3540,"Folgen":3541,"allerdings":3542,"Tagesordnung":3543,"wirtschaftliche":3544,"ost":3545,"jeden":3546,"hil":3547,"final":3548,"tary":3549,"enough":3550,"ath":3551,"erfü":3552,"richtig":3553,"ground":3554,"lig":3555,"Hand":3556,"zentr":3557,"fail":3558,"brigen":3559,"Ob":3560,"Kenn":3561,"regards":3562,"eindeut":3563,"pers":3564,"individual":3565,"ked":3566,"Hier":3567,"som":3568,"Gipfel":3569,"sag":3570,"verb":3571,"koll":3572,"Kontrolle":3573,"stens":3574,"parties":3575,"fli":3576,"tell":3577,"jeder":3578,"baren":3579,"umfassen":3580,"ody":3581,"iveness":3582,"funding":3583,"cred":3584,"ihm":3585,"reports":3586,"gefähr":3587,"projects":3588,"ported":3589,"compromise":3590,"Prozess":3591,"costs":3592,"begrüße":3593,"brit":3594,"iken":3595,"pli":3596,"atast":3597,"ühr":3598,"nachhalt":3599,"ativ":3600,"grenz":3601,"äu":3602,"eth":3603,"constru":3604,"Secon":3605,"Second":3606,"longer":3607,"prep":3608,"atastrop":3609,"bisher":3610,"igungs":3611,"Zweit":3612,"mittl":3613,"due":3614,"equ":3615,"arr":3616,"lei":3617,"achieved":3618,"origin":3619,"vorzu":3620,"General":3621,"Kraft":3622,"ünd":3623,"Gesundheit":3624,"vorliegen":3625,"Ru":3626,"hnen":3627,"entire":3628,"üng":3629,"llent":3630,"Bereichen":3631,"Pe":3632,"activities":3633,"erste":3634,"riter":3635,"offer":3636,"sustainable":3637,"schließend":3638,"standen":3639,"unterschied":3640,"kommens":3641,"absolute":3642,"ende":3643,"priority":3644,"Janu":3645,"2005":3646,"groß":3647,"ches":3648,"East":3649,"local":3650,"Richtung":3651,"writing":3652,"entwickel":3653,"young":3654,"theless":3655,"gri":3656,"unternehmen":3657,"blo":3658,"address":3659,"ym":3660,"Ergebnis":3661,"verantwort":3662,"ihn":3663,"Arbeitnehmer":3664,"La":3665,"imum":3666,"Mitglieder":3667,"active":3668,"lement":3669,"ständig":3670,"Chr":3671,"using":3672,"ittle":3673,"Gelegenheit":3674,"fern":3675,"effiz":3676,"commitment":3677,"although":3678,"län":3679,"tru":3680,"Convention":3681,"folge":3682,"integration":3683,"Transpar":3684,"wenden":3685,"expect":3686,"17":3687,"worten":3688,"Stat":3689,"idea":3690,"aged":3691,"sug":3692,"atory":3693,"gument":3694,"respe":3695,"Span":3696,"dring":3697,"atis":3698,"Gemeinschafts":3699,"zehn":3700,"ielle":3701,"Auffassung":3702,"grundlegen":3703,"vict":3704,"achten":3705,"true":3706,"Vertrags":3707,"Mär":3708,"Verfüg":3709,"past":3710,"Öff":3711,"uppen":3712,"little":3713,"richtung":3714,"Gewalt":3715,"gesprochen":3716,"läss":3717,"ences":3718,"rec":3719,"promote":3720,"benefit":3721,"enthalten":3722,"ized":3723,"amt":3724,"governments":3725,"üssel":3726,"ever":3727,"2009":3728,"criter":3729,"einzelnen":3730,"FR":3731,"changes":3732,"Erklärung":3733,"labour":3734,"II":3735,"2010":3736,"arbeitet":3737,"Bürgerinnen":3738,"actions":3739,"Geschäft":3740,"Mehrheit":3741,"nothing":3742,"alen":3743,"meinem":3744,"congratulate":3745,"agenda":3746,"Amendment":3747,"krä":3748,"16":3749,"provided":3750,"europäischer":3751,"territ":3752,"legenheiten":3753,"oblig":3754,"nuclear":3755,"San":3756,"Bürgern":3757,"ternal":3758,"oten":3759,"excellent":3760,"legation":3761,"subsid":3762,"Einw":3763,"Kampf":3764,"EP":3765,"ims":3766,"Regierungen":3767,"perhaps":3768,"item":3769,"sucht":3770,"hlt":3771,"Vorschriften":3772,"maintain":3773,"Dec":3774,"Personen":3775,"kra":3776,"gemäß":3777,"met":3778,"uppe":3779,"mind":3780,"solidarity":3781,"Sel":3782,"regarding":3783,"vorgesehen":3784,"Transparenz":3785,"foreign":3786,"enor":3787,"Sektor":3788,"Rights":3789,"fün":3790,"ritts":3791,"scheint":3792,"ebenso":3793,"markets":3794,"ound":3795,"Handels":3796,"Protokoll":3797,"beteil":3798,"ulture":3799,"troffen":3800,"ond":3801,"wan":3802,"opt":3803,"include":3804,"agreed":3805,"stre":3806,"hear":3807,"yes":3808,"elect":3809,"Mil":3810,"win":3811,"previous":3812,"jähr":3813,"völlig":3814,"side":3815,"erfolg":3816,"above":3817,"Brit":3818,"Bemü":3819,"schieden":3820,"gesamten":3821,"itim":3822,"Einführung":3823,"gewährleisten":3824,"Nicht":3825,"dig":3826,"cho":3827,"verstär":3828,"pack":3829,"guarantee":3830,"lied":3831,"weder":3832,"Rats":3833,"seen":3834,"bl":3835,"betro":3836,"Eng":3837,"tatsächlich":3838,"indic":3839,"Rechtsvorschriften":3840,"unities":3841,"try":3842,"verhin":3843,"ators":3844,"anken":3845,"makes":3846,"itäts":3847,"share":3848,"structure":3849,"aspects":3850,"gas":3851,"rup":3852,"Famil":3853,"burg":3854,"vier":3855,"consumer":3856,"Berichterstatterin":3857,"aut":3858,"eas":3859,"treffen":3860,"schul":3861,"potent":3862,"fallen":3863,"histor":3864,"heut":3865,"mitteln":3866,"Iran":3867,"Staats":3868,"Möglichkeiten":3869,"itu":3870,"alität":3871,"raum":3872,"humanit":3873,"Diskussion":3874,"irc":3875,"betroffen":3876,"project":3877,"asser":3878,"letzt":3879,"Bal":3880,"Dam":3881,"four":3882,"nutzen":3883,"Sep":3884,"Verfügung":3885,"top":3886,"firm":3887,"Per":3888,"amp":3889,"event":3890,"danger":3891,"bedeuten":3892,"Techn":3893,"transparency":3894,"Lin":3895,"population":3896,"post":3897,"Konfli":3898,"ode":3899,"pfen":3900,"circ":3901,"Bank":3902,"Dok":3903,"Internet":3904,"nt":3905,"soon":3906,"accession":3907,"several":3908,"Pra":3909,"lot":3910,"Dritt":3911,"sieht":3912,"Directive":3913,"morgen":3914,"40":3915,"nehm":3916,"relev":3917,"utzung":3918,"Erfolg":3919,"ane":3920,"Entschließungs":3921,"sufficient":3922,"suff":3923,"iter":3924,"imension":3925,"conne":3926,"ined":3927,"istischen":3928,"telle":3929,"Seite":3930,"Meine":3931,"Selbst":3932,"Our":3933,"Sitzung":3934,"intens":3935,"amer":3936,"upon":3937,"schü":3938,"Außer":3939,"bezie":3940,"formen":3941,"neut":3942,"stead":3943,"body":3944,"Fest":3945,"she":3946,"heben":3947,"water":3948,"emiss":3949,"neuer":3950,"iled":3951,"zusätz":3952,"hard":3953,"samen":3954,"contribution":3955,"gesetz":3956,"discrimin":3957,"appear":3958,"2008":3959,"avo":3960,"chnung":3961,"Entscheidungen":3962,"etwa":3963,"Empfehl":3964,"fügen":3965,"response":3966,"verbessern":3967,"exten":3968,"tomor":3969,"tomorrow":3970,"terrorism":3971,"hne":3972,"technical":3973,"continu":3974,"Sor":3975,"communication":3976,"demokratischen":3977,"gleichen":3978,"Dokument":3979,"ES":3980,"Gesundheits":3981,"ras":3982,"uine":3983,"engen":3984,"onen":3985,"Themen":3986,"Ukra":3987,"usst":3988,"Rede":3989,"stop":3990,"gesellschaft":3991,"wünschen":3992,"practice":3993,"gleichzeitig":3994,"conclu":3995,"Therefore":3996,"Ansatz":3997,"verg":3998,"union":3999,"nimmt":4000,"discussion":4001,"Secondly":4002,"ph":4003,"frü":4004,"üsse":4005,"voting":4006,"flu":4007,"ledge":4008,"cohes":4009,"tember":4010,"Wes":4011,"legung":4012,"setzt":4013,"balance":4014,"Tra":4015,"held":4016,"Sou":4017,"values":4018,"27":4019,"zunächst":4020,"AC":4021,"ichen":4022,"hatten":4023,